Repository: exposong/exposong
Catalog: share/exposong/i18n/*/*.po
Languages: ast, ca, de, es, fr, he, ms, nl, pt_br

source: Create a new theme using the Theme Editor
ca: Crea un nou tema usant l'editor de temes
de: Ein neues Design mit dem Design-Editor erstellen
es: Crear un tema nuevo usando el Editor de temas
fr: Créer un nouveau thème à l'aide de l'éditeur de thèmes
he: יצירת ערכת עיצוב חדשה באמצעות עורך ערכות העיצוב
ms: Cipta tema baru menggunakan Penyunting Tema
pt_br: Crie um novo tema usando o editor de tema

source: Edit Theme
ca: Editar tema
de: Design bearbeiten
es: Editar tema
fr: Modifier le thème
he: עריכת ערכת העיצוב
ms: Sunting Tema
pt_br: Editar tema

source: Edit the current theme
ca: Edita el tema actual
de: Ausgewähltes Design bearbeiten
es: Editar el tema actual
fr: Modifier le thème actuel
he: עריכת ערכת העיצוב הנוכחית
ms: Sunting tema semasa
pt_br: Editar tema atual

source: Delete Theme
ca: Esborra el tema
de: Design löschen
es: Eliminar tema
fr: Supprimer le thème
he: מחיקת ערכת העיצוב
ms: Padam Tema
pt_br: Excluir tema

source: Delete the current theme
ca: Esborra el tema actual
de: Aktuelles Design löschen
es: Eliminar el tema actual
fr: Supprimer le thème actuel
he: מחיקת ערכת העיצוב הנוכחית
ms: Padam tema semasa
pt_br: Excluir o tema atual

source: New Presentation
ast: Nueva presentación
ca: Nova presentació
de: Neue Präsentation
es: Nueva Presentacion
fr: Nouvelle présentation
he: מצגת חדשה
ms: Persembahan Baru
nl: Nieuwe presentatie
pt_br: Nova Apresentação

source: Editing "%s"
ast: Editando "%s"
ca: Editant "%s"
de: Bearbeite "%s"
es: Editando "%s"
fr: Modification de "%s"
he: „%s“ בהליכי עריכה
ms: Menyunting "%s"
nl: Bewerkt "%s"
pt_br: Editando "%s"

source: New %s
ca: Nou/nova %s
es: Nuevo %s
fr: Nouveau %s
he: %s חדש/ה
ms: Baru %s
pt_br: Novo %s

source: Export/Import Functions
ast: Funciones d'esportación/importación
ca: Funcions Exporta/Importa
de: Export-/Import-Funktionen
es: Exportar/Importar Funciones
fr: Fonctions d'exportation/importation
he: יבוא/יצוא תכונות
ms: Eskport/Import Fungsi
nl: Functies exporteren/importeren
pt_br: Funçoes de Importação/Exportação

source: Export Current Song
ca: Exporta la cançó actual
de: Aktuellen Liedtext exportieren
es: Exportar canción actual
fr: Exporter l'extrait musical actuel
he: יצוא השיר הנוכחי
ms: Eksport Lagu Semasa
pt_br: Exportar Música Atual

source: Export Current Schedule
ast: Esportar programación actual
ca: Exporta l'horari actual
de: Aktuellen Ablaufplan exportieren
es: Exportar calendario actual
fr: Exporter l'enregistrement actuelle
he: יצוא לוח הזמנים הנוכחי
ms: Eksport Jadual Semasa
nl: Exporteer het huidige schema
pt_br: Exportar Lista Atual

source: Export Library
ast: Esportar biblioteca
ca: Exporta biblioteca
de: Bibliothek exportieren
es: Exportar Biblioteca
fr: Exporter la bibliothèque
he: יצוא מהספרייה
ms: Eksport Pustaka
nl: Bibliotheek exporteren
pt_br: Exportar Biblioteca

source: exposong_library.expo
ast: biblioteca_exposong.expo
de: exposong_bibliothek.expo
he: ספרייה_של_exposong.expo
ms: pustaka_exposong.expo
nl: exposong_bibliotheek.expo

source: Export Theme
ca: Exporta tema
de: Design exportieren
es: Exportar tema
fr: Exporter le thème
he: יצוא ערכת נושא
ms: Eksport Tema
pt_br: Exportar tema

source: theme_%s.expo
ca: tema_%s.expo
de: design_%s.expo
es: tema_%s.expo
he: ערכת_עיצוב_%s.expo
ms: tema_%s.expo

source: Import Song(s) (OpenLyrics Format)
ca: Importa cançó(ns) (format OpenLyrics)
de: Liedtext(e) importieren (OpenLyrics-Format)
es: Importar canción(es) (formato OpenLyrics)
fr: Importer l(es) extrait(s) musical(aux) (Format OpenLyrics)
he: יבוא שיר/ים (במבנה OpenLyrics)
ms: Import Lagu (Format OpenLyrics)
pt_br: Importar Música(s) (Formato OpenLyrics)

source: The Song "%(new_song)s" has similarities with this existing Song from your library: "%(existing_song)s". What do you want to do?
ca: La cançó "%(new_song)s" té similituds amb esta cançó de la seua biblioteca: "%(existing_song)s". Què vol fer?
de: Der Liedtext "%(new_song)s" hat Ähnlichkeiten mit diesem bereits bestehenden Liedtext aus der Bibliothek: "%(existing_song)s". Was möchten Sie tun?
es: La canción "%(new_song)s" tiene similirudes con una canción existente en su biblioteca de canciones: "%(existing_song)s". ¿Qué quiere hacer?
he: לשיר „%(new_song)s“ יש התאמות דומות לשיר זה מהספרייה שלך: „%(existing_song)s“. מה ברצונך לעשות?
ms: Lagu "%(new_song)s" mempunyai kesamaan dengan Lagu sedia ada dalam pustaka anda: "%(existing_song)s". Apa yang anda ingin lakukan?
pt_br: A Música "%(new_song)s" tem semelhanças com esta Música existente em sua biblioteca: "%(existing_song)s". O que você quer fazer?

source: Replace existing Song
ca: Reemplaça la cançó existent
de: Existieren Liedtext ersetzen
es: Reemplazar la canción existente
he: החלפת שיר קיים
ms: Ganti Lagu sedia ada
pt_br: Substituir Música existente

source: Keep existing Song
ca: Manté la cançó existent
de: Bestehenden Liedtext behalten
es: Mantener la canción existente
he: השארת שיר קיים
ms: Kekalkan Lagu sedia ada
pt_br: Manter Música existente

source: Keep both Songs
ca: Manté ambdós cançons
de: Beide Liedtexte behalten
es: Mantener ambas canciones
he: השארת שני השירים
ms: Kekalkan kedua-dua Lagu
pt_br: Manter ambas as Músicas

source: Import
ast: Importar
ca: Importa
de: Importieren
es: Importar
fr: Importer
he: יבוא
nl: Importeer
pt_br: Importar

source: _ExpoSong Data (.expo)...
ca: Dades d'_ExpoSong (.expo)...
de: _ExpoSong Datei (.expo) ...
es: Datos de _ExpoSong (.expo)...
fr: Données _ExpoSong (.expo)...
he: _נתוני ExpoSong ‏(‎.expo)...
ms: Data _ExpoSong (.expo)...
pt_br: Dados do _ExpoSong (.expo)...

source: Import a schedule, presentations or backgrounds
ca: Importa un horari, presentació o fons
de: Einen Ablaufplan, Präsentationen oder Hintergründe importieren
es: Importa un calendario, presentación o fondo
fr: Importer un agenda, des présentations ou des arrière-plans
he: יבוא לוח זמנים, מצגות או רקעים
ms: Import jadual, persembahan atau latar belakang
nl: Importeer een schema, presentaties of achtergronden
pt_br: Importar uma agenda, apresentações ou plano de fundos

source: ExpoSong Song (OpenLyrics Format)
ca: Cançó ExpoSong (format OpenLyrics)
de: ExpoSong-Liedtext (OpenLyrics-Format)
es: Canción ExpoSong (formato OpenLyrics)
he: שיר של ExpoSong (במבנה OpenLyrics)
ms: Lagu ExpoSong (Format OpenLyrics)
pt_br: Música ExpoSong (Formato OpenLyrics)

source: Current _Song
ca: Cançó_Actual
de: Aktuellen _Liedtext
es: _Canción actual
he: השיר ה_נוכחי
ms: _Lagu Semasa
pt_br: _Música Atual

source: _Current Schedule with Presentations...
ca: Horari a_ctual amb presentacions...
de: _Aktuellen Ablaufplan (und zugehörige Präsentationen)...
es: _Calendario actual con presentaciones...
fr: Agenda _courant avec les présentations...
he: לוח ה_זמנים הנוכחי עם מצגות...
ms: Jadual _Semasa dengan Persembahan...
nl: _Huidige schema pet presentaties
pt_br: Agenda Atual _com Apresentações...

source: Whole _Library...
ca: Bib_lioteca completa...
de: _Ganze Bibliothek...
es: _Biblioteca completa...
fr: _Librairie complète...
he: הספרייה _כולה...
ms: Keseluruhan _Pustaka...
nl: Hele _bibliotheek
pt_br: Toda Bib_lioteca...

source: Current _Theme...
ca: _Tema actual...
de: Aktuelles _Design
es: _Tema actual...
he: ערכת ה_עיצוב הנוכחית...
ms: _Tema Semasa...
pt_br: _Tema Atual

source: ExpoSong Converter
ca: Convertidor d'ExpoSong
es: Convertidor de ExpoSong
fr: Convertisseur ExpoSong
he: הממיר של ExpoSong
ms: Penukar ExpoSong
pt_br: Conversor ExpoSong

source: Undefined Title
ast: Títulu ensin definir
ca: Títol indefinit
es: Título Indefinido
fr: Titre indéfini
he: כותרת בלתי מוגדרת
ms: Tajuk Tidak Ditakrif
nl: Ongedefinieerde titel
pt_br: Título Indefinido

source: Import ExpoSong Legacy File(s)
ast: Importar ficheros antiguos d'ExpoSong
ca: Importa fitxer(s) de versions anteriors d'ExpoSong
es: Importa fichero(s) antiguo(s) de ExpoSong
fr: Importer le(s) fichier(s) légende ExpoSong
he: יבוא קבצים ישנים של ExpoSong
ms: Import Fail Lama ExpoSong
nl: Importeer bestaande ExpoSong bestanden
pt_br: Importar arquivo(s) legado(s) do Exposong

source: ExpoSong Legacy File
ast: Ficheru antiguu d'ExpoSong
ca: Exporta a fitxer(s) de versions anteriors d'ExpoSong
es: Fichero antiguo de ExpoSong
fr: Fichier légende ExpoSong
he: קובץ ישן של ExpoSong
ms: Fail Lama ExpoSong
nl: ExpoSong bestand
pt_br: Arquivo Legado do Exposong

source: _ExpoSong Legacy File(s) ...
ast: Ficheros antiguos d'_ExpoSong...
ca: Fitxer(s) de versions anteriors d'_ExpoSong
es: Fichero(s) antiguo(s) de _ExpoSong ...
fr: Fichier(s) légende _ExpoSong...
he: קבצים _ישנים של ExpoSong ...
ms: Fail Lama _ExpoSong ...
nl: _ExpoSong bestanden ...
pt_br: _Arquivo(s) Legado(s) do Exposong

source: Import a Lyric Presentation from ExpoSong before 0.7
ast: Importar una presentación de lletres d'ExpoSong anterior a 0.7
ca: Importa una presentació de lletra amb versió anterior a ExpoSong 0.7
es: Importar una presentación de letra con versión anterior a ExpoSong 0.7
fr: Importer une présentation Lyric d'un ExpoSong antérieure à 0.7
he: יבוא מצגת מילות שירים מ־ExpoSong בגרסה שלפני 0.7
ms: Import Persembahan Lirik dari EkspoSongg sebelum versi 0.7
nl: Importeer een tekst presentatie uit ExpoSong voor versie 0.7
pt_br: Importar uma letra do Exposong antes do 0.7

source: Song
ca: Cançó
de: Liedtext
es: Canción
he: שיר
ms: Lagu
pt_br: Música

source: Words
ast: Lletra
ca: Paraules
de: Text
es: Palabras
fr: Mots
he: מילים
ms: Perkataan
nl: Woorden
pt_br: Palavras

source: Music
ast: Música
ca: Música
de: Musik
es: Música
fr: Musique
he: מוזיקה
ms: Muzik
nl: Muziek
pt_br: Música

source: Translation
ast: Torna
ca: Traducció
de: Übersetzung
es: Traducción
fr: Traduction
he: תרגום
ms: Terjemahan
nl: Vertaling
pt_br: Tradução

source: Written By
ast: Escrito por
ca: Escrit per
de: Geschrieben von
es: Escrito Por
fr: Écrit par
he: נכתב על ידי
ms: Ditulis Oleh
nl: Geschreven door
pt_br: Escrito Por

source: Verse
ast: Versu
ca: Vers
de: Strophe
es: Versículo
fr: Verset
he: פסוק
ms: Ayat
nl: Vers
pt_br: Verso

source: Pre-Chorus
ast: Pre-Coral
ca: Pre-cor
es: Pre-coro
fr: Pre-choeurs
he: טרום הפזמון
ms: Pra-Korus
nl: Pre-koor
pt_br: Pré-Coro

source: Chorus
ast: Coral
ca: Cor
es: Coro
fr: Chœurs
he: פזמון
ms: Korus
nl: Koor
pt_br: Coro

source: Refrain
ast: Estribillu
ca: Tornada
es: Estribillo
he: בית
ms: Ulang
nl: Refrein
pt_br: Refrão

source: Bridge
ast: Ponte
ca: Pont
es: Puente
fr: Pont
he: גשר
ms: Perangkai
nl: Brug
pt_br: Ponte

source: Ending
ast: Final
ca: Final
es: Final
fr: Fin
he: סיומת
ms: Pengakhiran
nl: Eind
pt_br: Final

source: Miscellaneous
ca: Miscel·lània
de: Verschiedenes
es: Miscelánea
fr: Divers
he: שונות
ms: Pelbagai
nl: Diverse
pt_br: Diversos

source: Title
ast: Títulu
ca: Tí­tol
de: Titel
es: Título
fr: Titre
he: כותרת
ms: Tajuk
nl: Titel
pt_br: Título

source: Language
ast: Llingua
ca: Llengua
de: Sprache
es: Idioma
fr: Langue
he: שפה
ms: Bahasa
nl: Taal
pt_br: Idioma

source: Variant:
ast: Variante:
de: Variante:
es: Variante:
fr: Variante :
he: הגוון:
ms: Variasi:
pt_br: Variante:

source: Custom Version:
ast: Versión personal:
ca: Versió personalitzada:
es: Versión Usada:
fr: Version personnalisée:
he: גרסה מותאמת אישית:
ms: Versi Suai:
nl: Speciale versie
pt_br: Versão Personalizada

source: Release Date:
ast: Fecha de llanzamientu:
ca: Data d'eixida:
de: Veröffentlichungsjahr
es: Fecha de lanzamiento:
fr: Date de publication :
he: תאריך ההפצה:
ms: Tarikh Pelepasan:
nl: Datum van publicatie
pt_br: Data de Lançamento:

source: Type
ast: Triba
ca: Tipus
de: Typ
es: Tipo
he: סוג
ms: Jenis
pt_br: Tipo

source: Copyright:
es: Derechos de autor:
he: זכויות יוצרים:
ms: Hakcipta:

source: CCLI Song ID:
ca: Identificació de cançó CCLI:
de: CCLI-Liednr.:
es: Identificador de canción CCLI
fr: ID CCLI de chanson :
he: מזהה השיר ב־CCLI:
ms: ID Lagu CCLI:
nl: CCLI lied ID:
pt_br: ID do CCLI do Som:

source: Publisher:
ast: Editor:
ca: Editor:
de: Verlag:
es: Editor:
fr: Éditeur :
he: מוציא לאור:
ms: Penerbit:
nl: Uitgever:
pt_br: Publicador:

source: Ownership
ast: Propietariu
ca: Propietat
de: Rechte
es: Propietario
fr: Appartenance
he: בעלות
ms: Pemilikan
nl: Eigendom
pt_br: Propriedade

source: Theme
ast: Tema
ca: Tema
de: Thema
es: Tema
fr: Thème
he: ערכת עיצוב
ms: Tema
nl: Thema
pt_br: Tema

source: ID
ca: Identificador
he: מס׳

source: Keywords:
ast: Pallabres clave:
ca: Paraules clau:
de: Schlüsselworte
es: Palabras clave:
fr: Mots-clés:
he: מילות מפתח:
ms: Kata kunci:
nl: Sleutelwoorden:
pt_br: Palavras-chave:

source: Songbook Name
ast: Nome del llibretu
ca: Nom de la llista de cançons
de: Liederbuch
es: Nombre del Libro de Canciones
fr: Nom du livre de chanson
he: שם ספר השירים
ms: Nama Songbook
nl: Liedboek naam
pt_br: Nome do Songbook

source: Entry
ast: Entrada
ca: Entrada
de: Eintrag
es: Entrada
fr: Entrée
he: רשומה
ms: Masukan
nl: Item
pt_br: Entrada

source: Transposition:
ast: Tresposición:
ca: Transposició:
es: Transposición:
he: טרנספוזיציה:
ms: Transposisi:
nl: Transpositie:
pt_br: Transposição:

source: Tempo:
de: Geschwindigkeit
he: קצב:

source: Tempo Type:
ast: Triba de tempo:
ca: Tipus de tempo:
de: Geschwindigkeit:
es: Tipo de tempo:
fr: Type du tempo:
he: סוג הקצב:
ms: Jenis Tempo:
pt_br: Tipo de Tempo

source: bpm
he: פעימות לדקה

source: Text
ast: Testu
es: Texto
fr: Texte
he: טקסט
ms: Teks
nl: Tekst
pt_br: Texto

source: Key:
ast: Clave:
ca: Clau:
de: Schlüssel
es: Llave:
fr: Clé :
he: מפתח:
ms: Kunci:
nl: Sleutel:
pt_br: Tom:

source: Music Info
ast: Info de la música
ca: Informació de la música
de: Musik-Info
es: Información de la Música
fr: Informations de musique
he: נתונים מוזיקליים
ms: Maklumat Muzik
nl: Muziek ingo
pt_br: Informação da música

source: Comments:
ast: Comentarios:
ca: Comentaris:
de: Kommentare:
es: Comentarios:
fr: Commentaires :
he: הערות:
ms: Ulasan:
nl: Opmerkingen:
pt_br: Comentários:

source: Title:
ast: Títulu:
ca: Títol:
de: Titel:
es: Titulo:
fr: Titre:
he: כותרת:
ms: Tajuk:
nl: Titel:
pt_br: Título:

source: Slide
ast: Diapositiva
ca: Diapositiva
de: Folie
es: Diapositiva
fr: Diapositive
he: שקף
ms: Slaid
nl: Dia

source: Edit
ast: Editar
ca: Edita
de: Bearbeiten
es: Editar
fr: Édition
he: עריכה
ms: Sunting
nl: Bewerken
pt_br: Editar

source: Verse Order:
ast: Orde de versu:
ca: Ordre dels versos:
de: Reihenfolge:
es: Onden de los Versos
fr: Ordre du verset:
he: סדר הפסקאות:
ms: Tertib Ayat:
nl: Vers volgorde
pt_br: Ordem dos Versos:

source: Use the Slide names in brackets to modify the order
ast: Usar los nomes de diapositiva ente corchetes pa camudar l'orde
ca: Posa els noms de les diapositives entre parèntesi per modificar l'ordre
de: Benutzen Sie die Foliennamen in Klammern, um die Reihenfolge zu verändern.
es: Usar los nombres de las Diapositivas en grupos para modificar el orden
fr: Utiliser les noms des diapositives entre crochets pour en modifier l'ordre
he: יש להשתמש בשם השקף בסוגריים מרובעים כדי לשנות את הסדר
ms: Guna nama Slaid didalam kurungan untuk mengubahsuai tertibnya
nl: Gebruik de dia namen in haakjes om de volgorde te veranderen
pt_br: Use o nome dos slides entre parênteses para modificar a ordem

source: Are you sure you want to delete this slide? This cannot be undone.
ast: ¿Seguro que quies desaniciar esta diapositiva? Esto nun pue desfacese.
ca: Està segur que vol esborrar esta diapositiva? No es pot desfer esta acció.
de: Sind Sie sicher, dass Sie diese Folie löschen möchten? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro que quiere eliminar esta diapositiva? Esta acción no puede deshacerse.
fr: Voulez vous vraiment supprimer cette diapositive ? Cette suppression sera définitive.
he: האם אכן ברצונך למחוק מצגת זו? לא ניתן לבטל פעולה זו.
ms: Anda pasti ingin memadam slaid ini? Ia tidak boleh dikembalikan.
nl: Weet u zeker dat u deze dia wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pt_br: Tem certeza que deseja excluir esse slide. Insto não pode ser desfeito.

source: Delete Slide?
ast: ¿Desaniciar diapositiva?
ca: Esborrar diapositiva?
de: Folie löschen?
es: ¿Eliminar Diapositiva?
fr: Supprimer la diapositive ?
he: מחיקת מצגת?
ms: Padam Slaid?
nl: Dia verwijderen?
pt_br: Excluir Slide?

source: New Title
ast: Títulu Nuevu
ca: Títol nou
de: Neuer Titel
es: Título nuevo
fr: Nouveau titre
he: כותרת חדשה
ms: Tajuk Baru
nl: Nieuwe titel
pt_br: Novo Título

source: Editing Title "%s"
ast: Editar el títulu "%s"
ca: Editant títol "%s"
de: Bearbeite Titel "%s"
es: Editando título «%s»
fr: Édition du titre "%s"
he: עריכת הכותרת „%s“
ms: Menyunting Tajuk "%s"
nl: Titel aan[assem "%s"
pt_br: Editando Título "%s"

source: Please enter a Title.
ast: Escribe un títulu.
ca: Per favor, escriga un títol.
de: Bitte geben Sie einen Titel ein.
es: Introduzca un título.
fr: Veuillez entrez un titre.
he: נא להזין כותרת.
ms: Sila masukkan Tajuk.
nl: Geef een titel
pt_br: Por favor, insira um título.

source: New Author
ast: Autor nuevu
ca: Nou autor
de: Neuer Autor
es: Autor nuevo
fr: Nouvel Auteur
he: יוצר חדש
ms: Pengarang Baru
nl: Neiwue auteur
pt_br: Novo Autor

source: Editing Author "%s"
ast: Editar l'autor «%s»
ca: Editant autor "%s"
de: Bearbeite Autor "%s"
es: Editando autor «%s»
fr: Modification de l'auteur "%s"
he: עריכת היוצר „%s“
ms: Menyunting Pengarang "%s"
nl: Pas auteur aan "%s"
pt_br: Editando Autor "%s"

source: Author Name:
ast: Nome del autor:
ca: Nom de l'autor:
de: Autor
es: Nombre del autor:
fr: Nom de l'auteur :
he: שם היוצר:
ms: Nama Pengarang:
nl: Naam van de auteur:
pt_br: Nome do Autor:

source: Author Type:
ast: Triba d'autor:
ca: Tipus d'autor:
de: Typ
es: Tipo de autor:
fr: Type d'autheur:
he: סוג היוצר:
ms: Jenis Pengarang:
nl: Type auteur
pt_br: Tipo de Autor

source: Please enter an Author Name.
ast: Escribe'l nome del autor.
ca: Per favor, pose el nom de l'autor.
de: Bitte geben Sie einen Autorennamen ein.
es: Introduzca un nombre de autor.
fr: Veuillez entrez un nom d'autheur.
he: נא להזין את שם היוצר.
ms: Sila masukkan Nama Pengarang.
nl: Geef een auteur naam
pt_br: Por favor, insira um nome de Autor

source: Editing Theme "%s"
ast: Editando'l tema "%s"
ca: Editant tema "%s"
de: Bearbeite Thema "%s"
es: Editando el tema «%s»
fr: Édition du thème "%s"
he: עריכת ערכת העיצוב „%s“
ms: Menyunting Tema "%s"
nl: Pas thema aan "%s"
pt_br: Editando Tema "%s"

source: Theme Name:
ast: Nome del tema:
ca: Nom del tema:
de: Name des Themas
es: Nombre del tema:
fr: Nom du thème:
he: שם ערכת העיצוב:
ms: Nama Tema:
nl: Naam van het thema:
pt_br: Nome do Tema:

source: Please enter an Theme Name.
ast: Escribe un nome de tema.
ca: Per favor, escriga el nom del tema.
de: Bitte geben Sie einen Namen für das Thema ein.
es: Introduzca un nombre del tema.
fr: Veuillez entrez un nom de thème.
he: נא להזין שם לערכת העיצוב.
ms: Sila masukkan Nama Tema.
nl: Geef een thema naam aan
pt_br: Por favor, insira um nome de Tema.

source: New songbook
ast: Llibretu nuevu
ca: Nova llista de cançons
de: Neues Liederbuch
es: Nuevo libro de canciones
fr: Nouveau livre de chanson.
he: ספר שירים חדש
ms: Songbook baru
nl: Nieuw liedboek
pt_br: Novo Songbook

source: Editing Songbook "%s"
ast: Editando'l llibretu "%s"
ca: Editant llista de cançons "%s"
de: Bearbeite Liederbuch "%s"
es: Edición del Libro de Canciones "%s"
fr: Édition du livre de chanson "%s"
he: עריכת ספר השירים „%s“
ms: Menyunting Songbook "%s"
nl: Pas liedboek aan "%s"
pt_br: Editando Songbook "%s"

source: Songbook Name:
ast: Nome del llibretu:
ca: Nom de la llista de cançons:
de: Name des Liederbuchs:
es: Nombre del Libro de Canciones:
fr: Nom du livre de chanson:
he: שם ספר השירים:
ms: Nama Songbook:
nl: Naam van het liedboek
pt_br: Nome do Songbook:

source: Entry:
ast: Entrada:
ca: Entrada:
de: Eintrag:
es: Entrada:
fr: Entrée:
he: רשומה:
ms: Masukan:
nl: Item:
pt_br: Entrada:

source: Please enter a Songbook.
ast: Escribe un nome de llibretu.
ca: Per favor, escriga el nom de la llista de cançons.
de: Bitte geben Sie ein Liederbuch ein.
es: Introduzca un Libro de Canciones.
fr: Veuillez entrez un livre de chanson.
he: נא להזין ספר שירים.
ms: Sila masukkan Songbook.
nl: Geef een liedboek aan.
pt_br: Por favor, insira um Songbook.

source: You must enter at least one title.
ast: Tienes d'escribir polo menos un títulu.
ca: Ha d'escriure, al menys, un títol.
de: Sie müssen wenigstens einen Titel eingeben.
es: Tienes que seleccionar al menos un título.
fr: Vous devez entrez au moins un titre.
he: עליך להזין כותרת אחת לפחות.
ms: Anda mesti masukkan sekurang-kurangnya satu tajuk.
nl: U moet tenminste een titel noteren
pt_br: Você deve inserir pelo menos um título.

source: Order:
ca: Ordre:
de: Reihenfolge:
es: Orden:
fr: Ordre :
he: סדר:
ms: Tertib:
pt_br: Ordem:

source: _Song
ca: _Cançó
de: _Liedtext
es: _Canción
he: _שיר
ms: _Lagu
pt_br: Mú_sica

source: Create a new song
ca: Crear una cançó nova
es: Crear una canción nueva
he: יצירת שיר חדש
ms: Cipta lagu baru
pt_br: Criar uma nova música

source: Editing Slide
ast: Editando diapositiva
ca: Editant diapositiva
de: Folie bearbeiten
es: Editando diapositiva
fr: Édition de la diapositive
he: עריכת שקף
ms: Menyunting Slaid
nl: Dia bewerken
pt_br: Editando Slide

source: Save and New
ca: Desa i nou
de: Speichern und Neu
es: Guardar y nueva
fr: Enregistrer et créer un nouveau
he: שמירה ויצירת חדש
ms: Simpan dan Baru
pt_br: Salvar e adcionar outro

source: Name:
ast: Nome:
ca: Nom:
es: Nombre:
fr: Nom :
he: שם:
ms: Nama:
nl: Naam:
pt_br: Nome:

source: Index:
ast: Índiz:
ca: Índex:
es: Índice:
he: אינדקס:
ms: Indeks:
pt_br: Índice:

source: Unsaved Changes exist. Do you want to continue without saving?
ca: Hi han canvis sense desar. Vol continuar sense desar?
de: Es gibt ungespeicherte Änderungen. Möchten Sie fortfahren, ohne zu speichern?
es: Existen cambios sin guardar. ¿Quiere continuar sin guardar?
he: קיימים שינויים שלא נשמרו. האם ברצונך להמשיך מבלי לשמור?
ms: Perubahan tidak disimpan wujud. Anda ingin teruskan tanpa menyimpan?
pt_br: Existem mudanças não salvas. Quer continuar sem salvar?

source: OpenSong Lyrics Converter
ast: Convertidor de lletres OpenSong
ca: Conversor OpenSong Lyrics
de: OpenSong Lieder-Converter
fr: Convertisseur Lyrics pour OpenSong
he: ממיר מילות שירים במבנה OpenLyrics
ms: Penukar Lirik OpenSong
nl: Open de omzetting van Song teksten
pt_br: Conversor de Letras do OpenSong

source: Import OpenSong File(s)
ast: Importar ficheros OpenSong
ca: Importa fitxer(s) OpenSong
de: OpenSong-Datei(en) importieren
es: Importar Archivo(s) OpenSong
fr: Importer les fichier(s) OpenSong
he: יבוא קבצים ב־OpenLyrics
ms: Import Fail OpenSong
nl: Importeer OpenSong bestand(en)
pt_br: Importar Arquivo(s) do Opensong

source: _OpenSong File(s) ...
ast: Ficheros _OpenSong...
ca: Fitxer(s) _OpenSong ...
de: _OpenSong Datei(en)
es: _Archivo(s) OpenSong ...
fr: Fichier(s) _OpenSong ...
he: _קו_בצי OpenSong ...
ms: Fail _OpenSong ...
nl: _OpenSong bestand(en) ...
pt_br: _Arquivos do OpenSong ...

source: Import a Lyric Presentation from OpenSong
ast: Importar una presentación de lletra d'OpenSong
ca: Importa una lletra de presentació des d'OpenSong
de: Eine Lieder-Präsentation von OpenSong importieren
es: Importar una Prensentación de Letra desde OpenSong
fr: Importer une présentation Lyric de OpenSong
he: יבוא מצגת מילות שירים מ־OpenSong
ms: Import Persembahan Lirik dari OpenSong
nl: Importeer een tekst presentatie uit OpenSong
pt_br: Importar uma Apresentação de Letra do OpenSong

source: ExpoSong Presentation
ca: Presentació ExpoSong
de: ExpoSong-Präsentation
es: Presentación de ExpoSong
fr: Présentation d’ExpoSong
he: מצגת ExpoSong
ms: Persembahan OpenSong
pt_br: Apresentação do ExpoSong

source: Name
ca: Nom
es: Nombre
fr: Nom
he: שם
ms: Nama
pt_br: Nome

source: Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
he: ערך
ms: Nilai
pt_br: Valor

source: Information
ca: Informació
es: Informacion
fr: Informations
he: פרטים
ms: Maklumat
pt_br: Informação
