Repository: exposong/exposong
Catalog: share/exposong/i18n/*/*.po
Languages: ast, ca, de, es, fr, he, ms, nl, pt_br

source: Use Timer
ast: Usar temporizador
ca: Usa cronómetre
de: Timer benutzen
es: Utilizar Temporizador
fr: Utiliser la minuterie
he: שימוש במתזמן
ms: Guna Pemasa
nl: Gebruik timer
pt_br: Usar Temporizador

source: Seconds Per Slide
ast: Segundos por diapositiva
ca: Segons per diapositiva
de: Sekunden pro Folie
es: Segundos Por Diapositiva
fr: Secondes par diapositives
he: שניות לשקופית
ms: Slaid Per Saat
nl: Seconden per dia
pt_br: Segundos por Slide

source: Loop Slides
ast: Bucle de diapositives
ca: Bucle de diapositives
de: Am Ende wiederholen
es: Repetir Diapositivas
fr: Faire tourner les présentations en boucle
he: חזרה בלולאה על השקפים
ms: Ulangi Slaid
nl: Dia's blijven herhalen
pt_br: Slides em Loop

source: Timer
ast: Temporizador
ca: Cronòmetre
es: Temporizador
fr: Minuterie
he: מתזמן
ms: Pemasa
pt_br: Temporizador

source: Presentation Information
ca: Informació de la presentació
de: Präsentations-Informationen
es: Información de presentación
fr: Informations sur la présentation
he: פרטי מצגת
ms: Maklumat Persembahan
pt_br: Informações de apresentação

source: Value:
ca: Valor:
de: Wert:
es: Valor:
fr: Valeur :
he: ערך:
ms: Nilai:
pt_br: Valor

source: Please enter a Key.
ca: Per favor, escriga una clau.
de: Bitte geben Sie einen Schlüssel ein.
es: Introduzca una clave.
fr: Veuillez entrer une clef.
he: נא להזין מפתח.
ms: Sila masukkan Kunci.
pt_br: Por favor entre com uma tecla.

source: The presentation must have at least one slide.
ast: La presentación tien de tener polo menos una diapositiva.
ca: La presentació ha de tindre, al menys, una diapositiva.
de: Die Präsentation muss wenigstens eine Folie haben.
es: La presentación debe tener al menos una diapositiva
fr: La présentation doit avoir au moins une diapositive.
he: במצגת חייב להיות שקף אחד לפחות.
ms: Persembahan mesti mempunyai sekurang-kurangnya satu slaid.
nl: De presentatie moet tenminste één dia bevatten
pt_br: A apresentação deve ter pelo menos um slide.

source: Text Slide
ca: Diapositiva de text
de: Textfolie
es: Diapositiva de texto
fr: Diapositive de texte
he: שקף טקסט
ms: Slaid Teks
pt_br: Slide de texto

source: Create a slide with text only.
ca: Crea una diapositiva amb text només.
de: Eine Folie nur mit Text erstellen.
es: Cree una diapositiva únicamente con texto.
fr: Créer une diapositive contenant uniquement du texte.
he: יצירת שקף עם טקסט בלבד.
ms: Cipta slaid dengan teks sahaja.
pt_br: Criar um slide com texto apenas.

source: Image Slide
ca: Diapositiva d'imatge
de: Bildfolie
es: Diapositiva de imagen
fr: Diapositive image
he: שקף תמונה
ms: Slaid Imej
pt_br: Slide de imagem

source: Create a slide with an image only.
ca: Crea una diapositiva amb una imatge només.
de: Eine Folie nur mit einem Bild erstellen.
es: Cree una diapositiva únicamente con una imagen.
fr: Créer une diapositive contenant une image unique
he: יצירת שקף עם תמונה בלבד.
ms: Cipta slaid dengan imej sahaja.
pt_br: Criar um slide com uma imagem apenas.

source: Image Slide With Caption
ca: Diapositva d'imatge amb títol
de: Bildfolie mit Überschrift
es: Diapositiva de imagen con texto
fr: Diapositive image et légende
he: שקף תמונה עם כותרת
ms: Slaid Imej ini Dengan Kapsyen
pt_br: Sslide de imagem com legenda

source: Create an image slide with a caption.
ca: Crea una dispositiva d'imatge amb un títol
de: Eine Bildfolie mit einer Überschrift erstellen.
es: Cree una diapositiva de imagen con texto.
fr: Créer une diapositive contenant une image et sa légende
he: יצירת שקף תמונה עם כותרת.
ms: Cipta slaid imej dengan kapsyen.
pt_br: Criar um slide de imagem com legenda

source: Multiple Image Slides
ca: Diapositives amb múltiples imatges
de: Mehrere Bildfolien
es: Diapositivas de imágenes múltiples
fr: Diapositives images multiples
he: מספר שקפי תמונה
ms: Slaid Imej Berbilang
pt_br: Slides de várias imagens

source: Add multiple image slides from image files.
ca: Afegix diapositives amb múltiples imatges des de fitxers d'imatge.
de: Mehrere Bildfolien aus Bilddateien hinzufügen.
es: Añade diapositivas de múltiples imágenes desde ficheros de imagen.
fr: Ajouter plusieurs diapositives images depuis des fichiers images
he: הוספת מספר שקפי תמונה מקובצי תמונה.
ms: Tambah slaid berbilang dari fail imej.
pt_br: Adicionar slides de várias imagens a partir de arquivos de imagem.

source: Image: %s
ca: Imatge: %s
de: Bild: %s
es: Imagen: %s
he: תמונה: %s
ms: Imej: %s
pt_br: Imagem:%s

source: _ExpoSong Presentation
ca: Presentació d'_ExpoSong
de: _ExpoSong-Präsentation
es: Presentación de _ExpoSong
fr: Présentation _ExpoSong
he: מ_צגת ExpoSong
ms: Persembahan _ExpoSong
pt_br: Apresentação _ExpoSong

source: New ExpoSong Presentation
ca: Nova presentació d'ExpoSong
de: Neue ExpoSong-Präsentation
es: Nueva presentación ExpoSong
he: מצגת ExpoSong חדשה
ms: Persembahan ExpoSong Baru
pt_br: Nova Apresentação ExpoSong

source: ExpoSong Presentations
ca: Presentacions d'ExpoSong
de: ExpoSong-Präsentationen
es: Presentaciones de ExpoSong
fr: Présentations ExpoSong
he: מצגות ExpoSong
ms: Persembahan ExpoSong
pt_br: Apresentação do ExpoSong

source: Slide Element
ca: Element de diapositiva
de: Folienelement
es: Elemento de diapositiva
fr: Élément de diapositive
he: רכיב שקף
ms: Unsur Slaid
pt_br: Elemento de slide

source: Add Text
ca: Afegix text
de: Text hinzufügen
es: Añadir texto
fr: Ajouter du texte
he: הוספת טקסט
ms: Tambah Teks
pt_br: Adicionar Texto

source: Add a new text element.
ca: Afegix un element de text nou.
de: Ein neues Textelement hinzufügen.
es: Añadir un elemento de texto nuevo.
fr: Ajouter un nouvel élément textuel.
he: הוספת רכיב טקסט חדש.
ms: Tambah unsur teks baru.
pt_br: Adcionar um novo elemento de texto

source: Add a new image element.
ca: Afegix un element d'imatge nou.
de: Ein neues Bildelement hinzufügen.
es: Añadir un elemento de imagen nuevo.
fr: Ajouter un nouvel élément image.
he: הוספת רכיב תמונה חדש.
ms: Tambah unsur imej baru.
pt_br: Adcionar um novo elemente de imagem

source: Positions are relative, with values between 0 and 1. A value of 0 is on the far left or top, and a value of 1 is on the far right or bottom.
ca: Les posicions són relatives, amb valors entre 0 i 1. Un valor de 0 és a la part més esquerra o dalt de tot i un valor d'1 és a la part més dreta o baix del tot.
de: Positionen sind relativ mit Werten zwischen 0 und 1. Ein Wert von 0 ist ganz links oder oben und ein Wert von 1 ist ganz rechts oder unten.
es: Las posiciones son relativas, y van de 0 a 1. Un valor de 0 es arriba a la izquierda, y un valor de 1 es abajo a la derecha.
fr: Les positions sont relatives et prennent des valeurs comprises entre 0 et 1. La valeur 0 positionne l'élément le plus à gauche possible (respectivement le plus en haut) et la valeur 1 positionne l'élément le plus à droite possible (respectivement le plus en bas).
he: המיקומים הם יחסיים, הערכים צריכים להיות בין 0 ל־1. כאשר הערך 0 הוא קיצוני לכיוון שמאל או למעלה, וערך של אחד הוא קיצוני לכיוון ימין או למטה.
ms: Kedudukan adalah relatif, dengan nilai diantara 0 hingga 1. Nilai 0 bermaksud berada dihujung kiri atau atas, dan nilai 1 berada dihujung kanan atau bawah.
pt_br: Posições são relativas, com valores entre 0 e 1. Um valor de 0 para o extremo esquerdo ou topo, e um valor de 1 para a extrema direita ou parte inferior.

source: Margin:
ca: Marge:
de: Abstand:
es: Margen:
fr: Marge :
he: שול:
pt_br: Margem:

source: Alignment:
ca: Alineació:
de: Ausrichtung:
es: Alineación:
fr: Alignement :
he: יישור:
ms: Jajaran:
pt_br: Alinhamento:

source: Vertical Alignment:
ca: Alineació vertical:
de: Vertikale Ausrichtung:
es: Alineación vertical:
fr: Alignement vertical :
he: יישור אנכי:
ms: Jajaran Menegak:
pt_br: Alinhamento vertical:

source: Select or add an item from the left to edit.
ca: Seleccione o afegisca un ítem des de l'esquerra per a editar.
de: Wählen Sie ein Element von der linken Seite oder fügen Sie eines hinzu, um es zu bearbeiten.
es: Seleccione o añada un elemento de la izquierda para editar.
fr: Sélectionnez ou ajoutez un élément depuis le côté gauche pour l'éditer.
he: יש לבחור או להוסיף פריט מימין לעריכה.
ms: Pilih atau tambah item dari kiri untuk menyunting.
pt_br: Selecione ou adcione um item da esquerda para editar.

source: Resize to:
ca: Canvia la mida de:
de: Verkleinern auf:
es: Redimensionar a:
fr: Redimensionner à :
he: שינוי גודל לכדי:
ms: Saiz semula ke:
pt_br: Redimensionar para:

source: The image's source was not set.
ca: L'origen de la imatge no s'ha aplicat.
de: Die Bildquelle wurde nicht definiert.
es: No se especificó el origen de la imagen.
fr: La source de l'image n'a pas été spécifiée
he: מקור התמונה לא הוגדר.
ms: Sumber imej tidak ditetapkan.
pt_br: A fonte de imagens não foi configurada.

source: The text must have a value.
ca: El text ha de tindre un valor.
de: Der Text muss einen Wert haben.
es: El texto debe tener un valor.
fr: Le texte doit être renseigné.
he: לטקסט חייב להיות ערך.
ms: Teks mestilah mempunyai nilai.
pt_br: O texto precisa ter algum valor.

source: SongSelect Lyrics Converter
ast: Conversor de lletres SongSelect
ca: Conversor SongSelect Lyrics
de: SongSelect-Lieder-Converter
es: Conversor de Letras desde SongSelect
fr: Convertisseur de paroles SongSelect
he: ממיר מילות השירים מ‏־SongSelect
ms: Penukar Lirik SongSelect
nl: SongSelect liedteksten omzetter
pt_br: Conversor de Letras do SongSelect

source: Import SongSelect Lyrics
ast: Importar lletres SongSelect
ca: Importa lletres de SongSelect
de: SongSelect-Liedtexte importieren
es: Importar Letras de SongSelect
fr: Importer des paroles SongSelect
he: יבוא מילות שירים של SongSelect
ms: Import Lirik SongSelect
nl: Importeer SongSelect liedteksten
pt_br: Importar Letra do SongSelect

source: SongSelect File (%s)
ast: Ficheru SongSelect (%s)
ca: Fitxer(s) de SongSelect (%s)
de: SongSelect-Datei (%s)
es: Archivo de SongSelect (%s)
fr: Fichier SongSelect (%s)
he: קובץ SongSelect‏ (%s)
ms: Fail SongSelect (%s)
nl: SongSelect bestand (%s)
pt_br: Seletor de Som Arquivo (%s)

source: _SongSelect Lyrics ...
ast: Lletres _SongSelect...
ca: Lletres de _SongSelect ...
de: _SongSelect-Liedtexte ...
es: Letras de _SongSelect ...
fr: Paroles _SongSelect...
he: מילות שירים מ_סוג SongSelect ...
ms: Lirik _SongSelect ...
nl: _SongSelect liedteksten ...
pt_br: _Letra do SongSelect

source: Converts a SongSelect file to OpenLyrics
ast: Convertir ficheru SongSelect a OpenLyrics
ca: Convertix un fitxer de SongSelect a OpenLyrics
de: Konvertiert eine SongSelect-Datei zu OpenLyrics
es: Convierte archivos SongSelect en OpenLyrics
fr: Convertir un fichier SongSelect en OpenLyrics
he: המרת קובץ SongSelect לקובץ OpenLyrics
ms: Tukar fail SongSelect ke OpenLyrics
nl: Zet een SongSelect bestand in OpenLyrics om
pt_br: Converter um arquivo SongSelect para OpenLyrics

source: Page Down
ca: Avançar pàgina
de: Bild runter
es: AvPág
fr: Page suiv.
nl: Bladzijde lager

source: Page Up
ca: Retrocedir pàgina
de: Bild hoch
es: RePág
fr: Page préc.
nl: Bladzijde hoger

source: Ctrl+Page Down
ca: Ctrl+Av Pàg
de: Strg+Bild runter
es: Ctrl+Av Pág
fr: Ctrl+Page suivante

source: Ctrl+Page Up
ca: Ctrl+Re Pàg
de: Strg+Bild hoch
es: Ctrl+Re Pág
fr: Ctrl+Page précédente

source: Ctrl+G
de: Strg+G

source: Ctrl+N
de: Strg+N

source: Ctrl+F
de: Strg+F

source: Ctrl+Q
de: Strg+N

source: en
nl: nl

source: Statistics and System Information
ast: Estadístiques ya información del sistema
nl: Statistieken en systeem informatie

source: ExpoSong Statistics
ast: Estadístiques d'ExpoSong
nl: ExpoSong statistieken

source: System Information
ast: Información del sistema
nl: Systeeminformatie

source: Distribution:
ast: Distribución:
nl: Distributie:

source: Create a new presentation
ast: Crear una presentación nueva
nl: Een nieuwe presentatie maken

source: Add
ast: Amestar
nl: Toevoegen

source: ExpoSong is a free, open-source, presentation program to assist with worship assemblies. Create lyrics or plain-text slides, create schedules, and put up slides on the screen.
ast: ExpoSong ye un programa de presentaciones llibre y de códigu abiertu, p'aidar nes ceremonies relixoses. Crea lletres de canciones o diapositives de testu, crea programaciones, y saca les diapositives pela pantalla.
nl: ExpoSong is een vrij, open source, presentatie programma dat helpt bij bijeenkomsten. Het maakt muziek teksten of gewone tekst dia's, maakt tijdschema's en zet dia's op het scherm

source: To create a schedule, in the menu, select Schedule-&gt;New. Name your schedule, according to the date or event. Add songs to the schedule by dragging them from the library onto the schedule.
nl: Om in het menu een tijdschema te maken, kies Schedule-&gt;New. Geef een naam aan uw schema op basis van datum of gebeurtenis. Voeg liedjes aan het schema toe door ze van de bibliotheek op het schema te plaatsen

source: Presentations are a set of slides to be presented on the screen. To create a new presentation, on the menu, select Presentation-&gt;New, and then the appropriate presentation type.
ast: Les presentaciones son conxuntos de diapositives que se presenten na pantalla. Pa crear una presentación nueva, escueye Presentación-&gt;Nueva nel menú, y darréu la triba de presentación afayadiza.
nl: Presentaties zijn een serie dia's om op het scherm te tonen. Om een nieuwe presentatie te maken kies in het menu Presentation-&gt;New, en dan het geschikte presentatie type

source: Add, edit, or delete slides using the toolbar buttons. In a schedule, you can drag and drop slides to reorder the slides.
ast: Amiesta, edita, o desanicia diapositives usando los botones de la barra de ferramientes. Nuna programación, pues arrastrar y soltar diapositives pa reordenales.
nl: Voeg toe, pas aan of laat dia's weg met de werkbalk knoppen. In een schema kunt u dia's verplaatsen en weglaten om de dia volgorde te veranderen

source: The <b>text</b> presentation is used to create a non-specific, text slide. It can be used for sermons, announcements, or anything else.
ast: La presentación de <b>testu</b> s'usa pa crear una diapositiva de testu non-específica. Pue usase pa sermones, anuncies, o pa cualesquier cosa.
nl: De <b>text</b> presentatie wordt gebruikt om een algemene tekst dia te maken. Dit kan wrden gebruikt voor preken, aankondigingen of andere zaken

source: The <b>lyric</b> presentation is for song lyrics. It contains slide descriptors, such as "Verse #", "Chorus", "Bridge", or "Refrain", which are for the benefit of the presenter. There are some information tabs, and some of the data from this area, like author, songbook number, copyright and ccli number, are displayed on the bottom of the presentation screen.
ast: La presentación de <b>lletra</b> ye pa lletres de canciones. Contién descripciones de diapositiva, como "Estrofa #", "Coru", "Ponte", o "Estribillu", que son esclusives pal presentador. Hai delles llingüetes d'información, y dalgún de los datos d'esta estaya, como autor, númberu de cancioneru, copyright y númberu ccli, s'amuesen embaxo de la pantalla de presentación.
nl: De <b>tekst</b> presentatie is voor liedteksten. Het bevat dia beschrijvingen zoals "Vers #", "Koor", "Overgang" of "Refrein" die zijn opgenomen voor hulp aan de presentator. Er zijn enkele informatie tabs en enkele gegevens zoals auteur, liedboek nummer copyright en vvli nummer worden onder aan het presentatie scherm weergegeven

source: Lyric presentations can also be reordered. Use the verse names in brackets and enter them in the order you wish to have in the "Order" field, for example: "v1 c v2 b c e"
ast: Les presentaciones de lletres tamién pueden reordenase. Usa los nomes d'estrofa en corchetes y escríbelos nel orde que prefieras nel campu "Orde", por exemplu: «v1 c v2 b c e»
nl: Melodie presentaties kunnen ook herplaatst worden. Gebruik de naam in haakjes en plaats ze in de volgorde die u wenst in het "Order" veld, bijv. "v1 c v2 b c e"

source: The <b>image</b> presentation is used to present images. Add multiple images at once by using [shift] or [control] in the add dialog. Rearrange images by using drag-and-drop.
nl: De <b>image</b> presentatie wordt gebruikt om beelden te tonen. Voeg meerdere beelden in een keer toe door gebruik van de [shift] of [Ctrl] toets in de toevoegen dialoog. Verplaats beelden via slepen en neerzetten.

source: The background image for presentations can be a gradient or an image file. Change the image by using the controls next to the preview screen.
nl: De achtergrond dia voor presentaties kan een kleurverloop zijn of een beeld dia. Verander het beeld met de controle toetsen naast het preview scherm

source: Background Image Tips
nl: Tips voor de achtegrodn dia's

source: Background images should generally have a soft focus to them, and use a minimal amount of contrast. Backgrounds with hard lines, or with many colors make the text difficult to read.
nl: Achtegrond beelden moeten in het algemeen een zachte focus hebben en zo weinig mogelijk contrast gebruiken. Achtegronden met harde lijnen of vele kleuren maken het moeilijk de tekst te lezen

source: Down
nl: Omlaag

source: Next Screen
nl: Volgende scherm

source: Previous Screen
nl: Vorige scherm

source: Up
nl: Omhoog

source: Next Screen (Use Order)
nl: Volgende scherm (gebruik volgorde)

source: Previous Screen (Use Order)
nl: Vorig scherm (gebruik volgorde)

source: Control-Page Down
nl: Control-Page neer

source: Control-Page Up
nl: Control-Page omhoog

source: Lyrics type
nl: Liederen tekst type

source: 1, 2, 3 and so on
nl: 1,2,3 en zovoort

source: Go to Verse #
nl: Ga naar vers #

source: Go to Chorus
nl: Ga naar het koor

source: Contribute
ast: Contribuyir
nl: Bijdragen

source: New %s Presentation
ast: Nueva presentación %s
nl: Nieuwe %s presentatie

source: Export Backgrounds
ast: Esportar fondos
nl: Exporteer achtegronden

source: exposong_backgrounds.expo
ast: fondos_exposong.expo
nl: exposong_achtegronden.expo

source: _Backgrounds...
nl: Achtegronden

source: Image Presentation
ast: Presentación d'imaxes
nl: Afbeelding presentatie

source: Please enter a Title
ast: Escribe un títulu
nl: Voer een titel in

source: _Image
ast: _Imaxe
nl: _Afbeelding

source: Image Presentations
ast: Presentaciones d'imaxes
nl: Afbeelding presentaties

source: Lyric Presentation
ast: Presentación de lletra
nl: Presentatie songteksten

source: _Lyric
ast: _Lletra
nl: _Songtekst

source: Lyric Presentations
ast: Presentaciones de lletres
nl: Songtekst presentaties

source: ExpoSong Lyrics Converter
ast: Convertidor de lletres ExpoSong
nl: ExpoSong teks veranderen

source: Print
ast: Imprentar
nl: Afdrukken

source: Alphabetical list of Songs
ast: Llista alfabética de canciones
nl: Alfabetische lijst van liederen

source: _Current Presentation
ast: Presentación a_ctual
nl: _Huidige presentatie

source: _List of all Songs
ast: _Llista de toles canciones
nl: _lijst van alle liederen

source: Text Presentation
ast: Presentación de testu
nl: Tekst presentatie

source: _Text
ast: _Testu
nl: _Tekst

source: Text Presentations
ast: Presentaciones de testu
nl: Tekst presentaties

source: Unsaved Changes exist. Do you really want to continue without saving?
ast: Hai cambeos ensin guardar. ¿Seguro que quies siguir ensin guardalos?
nl: Er zijn veranderingen nog niet opgeslagen. Wilt u echt stoppen zonder op te slaan?

source: The place where all your presentations, schedules and background images are stored.
ast: El llugar onde s'atroxen toles presentaciones, programaciones ya imaxes de fondu.
nl: De plaats waar al uw presentaties, tabellen en achtergrondafbeeldingen bewaard worden

source: Text Color
ast: Color de testu
nl: Tekstkleur

source: Max Font Size
ast: Tamañu máx. de lletra
nl: Maximale grootte lettertype

source: _Rename
ast: _Renomar
nl: _Hernoemen

source: _Present
ast: _Presentar
nl: _Presenteren

source: Hi_de
ast: Anu_brir
nl: _Verbergen

source: Platform:
ast: Plataforma:

source: Legal
ast: Llegal
