Repository: exposong/exposong
Catalog: share/exposong/i18n/*/*.po
Languages: ast, ca, de, es, fr, he, ms, nl, pt_br

source: _Paste
ca: _Enganxa
es: _Pegar
fr: C_oller
he: ה_דבקה
ms: _Tampal
pt_br: C_olar

source: _Bold
ca: _Negreta
es: _Negrita
fr: _Gras
he: מוד_גש
ms: _Tebal
pt_br: _Negrito

source: _Italic
ca: Curs_iva
es: _Itálica
fr: _Italique
he: _נטוי
ms: _Condong
pt_br: _Itálico

source: _Underline
ca: S_ubratlla
es: _Subrayado
fr: _Souligné
he: קו _תחתי
ms: _Garis Bawah
pt_br: _Sublinhado

source: Strike Through
ca: Tatxat
es: Tachado
fr: Barré
he: קו־חוצה
ms: Coret tembus
pt_br: Riscado

source: Smaller
ca: Més petit
es: Más pequeño
fr: Plus petit
he: קטן יותר
ms: Lebih Kecil
pt_br: Menor

source: Larger
ca: Més gran
es: Más grande
fr: Plus grand
he: גדול יותר
ms: Lebih Besar
pt_br: Maior

source: Are you sure you want to delete "%s"?
ast: ¿Seguro que quies desaniciar «%s»?
ca: Està segur que vol esborrar "%s"?
de: Sind Sie sicher, dass Sie »%s« löschen wollen?
es: ¿Esta seguro de que desea borrar "%s"?
fr: Êtes-vous sûr de vouloir supprimer "%s"?
he: האם אכן ברצונך למחוק את „%s“?
ms: Anda pasti ingin memadam "%s"?
nl: Weet u zeker dat u "%s" wilt verwijderen?
pt_br: Tem certeza de que deseja excluir "%s"?

source: Delete Schedule?
ast: ¿Desaniciar programación?
ca: Esborra horari?
de: Ablaufplan löschen?
es: ¿Borrar la programación?
fr: Supprimer l'enregistrement?
he: האם למחוק את לוח הזמנים?
ms: Padam Jadual?
nl: Tabel verwijderen?
pt_br: Excluir Lista?

source: Added Presentation "%(presentation)s" to Schedule "%(schedule)s"
ca: Afegida presentació "%(presentation)s" a l'horari "%(schedule)s"
de: "%(presentation)s" wurde zum Ablaufplan "%(schedule)s" hinzugefügt.
es: Añadida presentación "%(presentation)s" al calendario "%(schedule)s"
fr: Ajout de la présentation « %(presentation)s » à l'agenda « %(schedule)s »
he: המצגת „%(presentation)s“ נוספה ללוח הזמנים „%(schedule)s“
ms: Persembahan "%(presentation)s" ditambah ke Jadual "%(schedule)s"
nl: Presentatie "%(presentation)s" toegevoegd aan tabel "%(schedule)s"
pt_br: Apresentação "%(presentation)s" Adicionada à Agenda "%(schedule)s"

source: New Schedule
ast: Nueva programación
ca: Nou horari
de: Neuer Ablaufplan
es: Nuevo Calendario
fr: Nouvel enregistrement
he: לוח זמנים חדש
ms: Jadual Baru
nl: Nieuwe tabel
pt_br: Nova Lista

source: Add to Schedule %s
ca: Afegir a l'horari %s
de: Füge dem Ablaufplan %s hinzu
es: Añadir al calendario %s
fr: Ajout à l'agenda %s
he: הוספה ללוח הזמנים %s
ms: Tambah ke Jadual %s
nl: Voeg toe aan tijdschema %s
pt_br: Adicionar à Agenda %s

source: Create a new schedule
ast: Crear una programación nueva
ca: Crea un nou horari
de: Neuen Ablaufplan erstellen
es: Crear un nuevo calendario
fr: Créer un nouvel enregistrement
he: יצירת לוח זמנים חדש
ms: Cipta jadual baru
nl: Een nieuwe tabel maken
pt_br: criar uma nova lista

source: _Rename Schedule
ca: _Reanomena horari
de: Ablaufplan _umbenennen
es: _Renombrar calendario
fr: _Renommer le planning
he: _שינוי שם לוח הזמנים
ms: _Namakan Semula Jadual
pt_br: _Renomear agenda

source: Rename the selected schedule
ast: Renomar la programación seleicionada
ca: Reanomena l'horari seleccionat
de: Ausgewählten Ablaufplan umbenennen
es: Cambiar nombre de calendario seleccionado
fr: Renommer l'enregistrement sélectionné
he: שינוי שם לוח הזמנים הנבחר
ms: Namakan semula jadual pilihan
nl: De geselecteerde tabel hernoemen
pt_br: Renomear a lista selecionada

source: Delete Schedule
ca: Esborra horari
de: Ablaufplan löschen?
es: Eliminar calendario
fr: Supprimer le planning
he: מחיקת לוח הזמנים
ms: Padam Jadual
pt_br: Excluir agenda

source: Delete the currently selected schedule
ast: Desaniciar la programación seleicionada
ca: Esborra l'horari seleccionat actualment
de: Ausgewählten Ablaufplan löschen
es: Borrar el calendario actualmente seleccionado
fr: Supprimer l'enregistrement actuellement sélectionné
he: מחיקת לוח הזמנים הנבחר
ms: Padam jadual semasa yang dipilih
nl: De geselecteerde tabel verwijderen
pt_br: Excluir a lista atualmente selecionada

source: _Black
ca: _Negre
de: Schwarzer _Bildschirm
es: _Negro
fr: _Noir
he: _שחור
ms: _Hitam
nl: _Zwart
pt_br: _Preto

source: Bac_kground
ast: _Fondu
ca: _Fons
de: _Hintergrund
es: _Fondo
fr: _FondÉcran
he: _רקע
ms: Latar Bela_kang
nl: Achter_grond
pt_br: Plano de _Fundo

source: Lo_go
he: _לוגו

source: _Freeze
ca: _Congelat
es: _Congela
fr: _Figer
he: ה_קפאה
ms: _Kaku
nl: _Bevries
pt_br: _Congelar

source: Start _Presentation
ca: Inicia _Presentació
de: _Präsentation starten
es: I_niciar presentación
fr: Débuter la _présentation
he: ה_צגת מצגת
ms: Mula _Persembahan
pt_br: Iniciar a_presentação

source: Show the presentation screen
ca: Mostra la pantalla de presentació
de: Den Präsentationsbildschirm anzeigen
es: Mostrar la pantalla de presentación
fr: Afficher l'écran de présentation
he: הצגת מסך ההצגה
ms: Papar skrin persembahan
pt_br: Mostrar tela de apresentação

source: _Exit Presentation
ca: _Ix de la presentació
de: Präsentation b_eenden
es: _Salir de la presentación
fr: _Sortir de la présentation
he: י_ציאה מהמצגת
ms: _Tutup Persembahan
pt_br: Sair da apr_esentação

source: Hide the presentation screen
ca: Amaga la pantalla de presentació
de: Den Präsentationsbildschirm ausblenden
es: Ocultar la pantalla de presentación
fr: Cacher l'écran de présentation
he: הסתרת מסך ההצגה
ms: Sembunyi skrin persembahan
pt_br: Ocultar tela de apresentação

source: _Black Screen
ast: Pa_ntalla prieta
ca: _Pantalla Negra
de: Schwarzer _Bildschirm
es: _Pantalla Negra
fr: _Écran_noir
he: מ_סך שחור
ms: Skrin _Hitam
nl: _Zwart scherm
pt_br: Tela em _Branco

source: Show a black screen.
ca: Mostra una pantalla negra.
de: Schwarzen Bildschirm anzeigen
es: Mostrar una pantalla negra.
fr: Afficher un écran noir.
he: הצגת מסך שחור.
ms: Papar skrin hitam.
pt_br: Mostrar uma tela preta.

source: Show only the background.
ca: Mostra només el fons
de: Nur den Hintergrund zeigen
es: Mostrar solamente el fondo.
fr: Afficher uniquement l'arrière-plan.
he: הצגת הרקע בלבד.
ms: Hanya papar latar belakang.
pt_br: Mostrar somente o fundo.

source: Display the logo.
ca: Mostra el logo
de: Das Logo zeigen
es: Mostrar el logo.
fr: Afficher le logo.
he: הצגת הלוגו.
ms: Papar logo
pt_br: Exibir o logotipo

source: Freeze the screen.
ca: Congela la pantalla
de: Bildschirm einfrieren
es: Congela la pantalla
fr: Figer l'écran
he: הקפאת המסך.
ms: Kakukan skrin.
pt_br: Congelar a tela.

source: No Logo set. Do you want to choose a Logo now?
ast: Nun se conseñó un logo. ¿Quies escoyer unu agora?
ca: No s'ha posat logo. Vol triar un ara?
de: Kein Logo festgelegt. Möchten Sie jetzt eine Grafik auswählen?
es: No hay ningún logo. ¿Quieres elegir uno ahora?
fr: Pas de logo défini. Voulez-vous en choisir un maintenant?
he: לא הוגדר לוגו. האם ברצונך לבחור לוגו כעת?
ms: Tiada logo ditetapkan. Anda ingin pilih Logo sekarang?
nl: Geen logo ingesteld. Wilt u nu een logo kiezen?
pt_br: Nenhuma Logo definida. Quer escolher uma Logo agora?

source: Set Logo?
ast: ¿Afitar logo?
ca: Tria logo?
de: Logo auswählen?
es: ¿Elegir logo?
fr: Choisir un logo?
he: האם להגדיר לוגו?
ms: Tetapkan Logo?
nl: Logo instellen?
pt_br: Definir Logo?

source: Slides
ca: Diapositives
de: Folien
es: Diapositivas
fr: Diapositives
he: שקפים
ms: Slaid
nl: Dia's

source: Press %s once again to go to the next presentation
ca: Pressione %s una volta més per anar a la següent presentació
de: Drücken Sie %s noch einmal, um zur nächsten Präsentation zu wechseln.
es: Presione %s una vez más para ir a la siguiente presentación
fr: Appuyez encore une fois sur %s pour passer à la présentation suivante
he: יש ללחוץ על %s פעם נוספת כדי לעבור למצגת הבאה
ms: Tekan %s sekali lagi untuk pergi ke persembahan berikutnya
pt_br: Pressione %s mais uma vez para ir à próxima apresentação

source: Press %s once again to go to the previous presentation
ca: Pressione %s una volta més per anar a la presentació anterior
de: Drücken Sie %s noch einmal, um zur vorherigen Präsentation zu wechseln.
es: Presione %s una vez más para ir a la presentación anterior
fr: Appuyez encore une fois sur %s pour passer à la présentation précédente
he: יש ללחוץ על %s פעם נוספת כדי לעבור למצגת הקודמת
ms: Tekan %s sekali lagi untuk pergi ke persembahan terdahulu
pt_br: Pressione %s mais uma vez para ir à apresentação anterior

source: Show Slides in Order
ca: Mostra les diapositives en ordre
de: Folien in Versreihenfolge anzeigen
es: Mostrar diapositivas en order
fr: Montrer les diapos dans l'ordre
he: הצגת השקפים בסדר מסוים
ms: Papar Slaid mengikut Tertib
pt_br: Mostrar Slides em Ordem

source: Loading ExpoSong
ca: Carregant ExpoSong
de: Lade ExpoSong
es: Cargando ExpoSong
fr: Chargement d'ExpoSong
he: ExpoSong נטענת
ms: Memuatkan ExpoSong
nl: ExpoSong wordt geladen
pt_br: Carregar ExpoSong

source: Loading, Please Wait.
ca: Carregant, per favor espere.
de: Lade, bitte warten.
es: Cargando, Por Favor Espere.
fr: Chargement en cours, veuillez patienter.
he: בטעינה, נא להמתין.
ms: Sila Tunggu, Memuatkan.
nl: Aan het laden. Wacht a.u.b.
pt_br: Carregando, Por favor Aguarde.

source: Color
de: Farbe
fr: Couleur
he: צבע
ms: Warna
pt_br: Cor

source: Gradient
ca: Degradat
de: Farbverlauf
es: Degradado
fr: Dégradé
he: מדרג
ms: Gradien
pt_br: Gradiente

source: Radial Gradient
ca: Degradat radial
de: Kreisförmiger Farbverlauf
es: Degradado radial
fr: Dégradé circulaire
he: מדרג מעגלי
ms: Gradien Jejari
pt_br: Gradiente radial

source: ExpoSong Theme Editor
ca: Editor de temes d'ExpoSong
de: ExpoSong Design-Editor
es: Editor de temas de ExpoSong
fr: Éditeur de thèmes ExpoSong
he: עורך ערכות העיצוב של ExpoSong
ms: Penyunting Tema ExpoSong
pt_br: Editor de Temas do ExpoSong

source: New Theme
ast: Tema nuevu
ca: Tema nou
de: Neues Design
es: Nuevo tema
fr: Nouveau thème
he: ערכת עיצוב חדשה
ms: Tema Baru
nl: Nieuw thema
pt_br: Novo Tema

source: Theme Name
ca: Nom del tema
de: Name des Designs
es: Nombre del tema
fr: Nom du thème
he: שם ערכת העיצוב
ms: Nama Tema
pt_br: Nome do tema

source: Add Gradient
ca: Afegir degradat
de: Farbverlauf hinzufügen
es: Añadir degradado
fr: Ajouter un dégradé
he: הוספת מדרג
ms: Tambah Gradien
pt_br: Adicionar gradiente

source: Add Solid Color
ca: Afegir color sòlid
de: Einfache Farbe hinzufügen
es: Añadir color sólido
fr: Ajouter une couleur unie
he: הוספת צבע אחיד
ms: Tambah Warna Tegar
pt_br: Adicionar cor sólida

source: Add Radial Gradient
ca: Afegir degradat radial
de: Kreisförmigen Farbverlauf hinzufügen
es: Añadir degradado radial
fr: Ajouter un dégradé radial
he: הוספת מדרג מעגלי
ms: Tambah Gradien Jejari
pt_br: Adicionar gradiente radial

source: Add Image
ast: Amestar imaxe
ca: Afegeix una imatge
de: Bild hinzufügen
es: Añadir Imagen
fr: Ajouter une image
he: הוספת תמונה
ms: Tambah Imej
nl: Afbeelding toevoegen
pt_br: Adicionar Imagem

source: Add a new Image Background
ca: Afegix una imatge de fons nova
de: Einen neuen Bildhintergrund hinzufügen
es: Añadir una imagen de fondo nueva
fr: Ajouter une nouvelle image de fond
he: הוספת תמונה חדשה לרקע
ms: Tambah Latar Belakang Imej baru
pt_br: Adicionar um nova imagem de fundo

source: Add a new Solid Color Background
ca: Afegix un color sòlid de fons nou
de: Einen neuen einfarbigen Hintergrund hinzufügen
es: Añadir un color sólido de fondo nuevo
fr: Ajouter une nouvelle couleur de fond unie
he: הוספת רקע חדש בעל צבע אחיד
ms: Tambah Latar Belakang Warna Tegar
pt_br: Adicionar uma nova cor sólida de fundo

source: Add a new Gradient Background
ca: Afegix un fons degradat nou
de: Einen neuen Farbverlauf hinzufügen
es: Añadir un fondo degradado nuevo
fr: Ajouter un nouveau fond dégradé
he: הוספת רקע חדש בעל צבע מדורג
ms: Tambah Latar Belakang Gradien baru
pt_br: Adicionar um novo Plano de Fundo Gradiente

source: Add a new Radial Gradient Background
ca: Afegix un degradat radial de fons nou
de: Einen neuen kreisförmigen Farbverlauf hinzufügen
es: Añadir un degradado radial de fondo nuevo
fr: Ajouter un nouveau fond en dégradé radial
he: הוספת רקע חדש בעל צבע בדירוג מעגלי
ms: Tambah Latar Belakang Garadien Jejari baru
pt_br: Adicionar um novo gradiente radial de fundo

source: Backgrounds
ca: Fons
de: Hintergründe
es: Fondos
fr: Arrière-plans
he: רקעים
ms: Latar Belakang
nl: Achtergronden
pt_br: Planos de fundo

source: Backgrounds will be drawn starting with the first element in this list moving to the last one.
ca: Els fons es mostraran començant pel primer element en esta llista fins a l'últim.
de: Hintergründe werden hintereinander vom ersten bis zum letzten Element in dieser Liste gezeichnet.
es: Los fondos se dibujarán empezando desde el primer elemento de esta lista cambiando hasta el último.
fr: Les fonds seront dessinés du premier au dernier élément de cette liste.
he: הרקעים יצוירו החל מהרכיב הראשון ברשימה זו ועד לאחרון.
ms: Latar belakang yang dilukis akan dimulakan dengan unsur pertama dalam senarai pergi ke yang paling akhir.
pt_br: O fundo será desenhado iniciando com o primeiro elemento da lista se movendo até o último

source: Body Text
ca: Text del cos
de: Textkörper
es: Texto de cuerpo
fr: Corps du texte
he: טקסט הגוף
ms: Teks Badan
pt_br: Corpo do texto

source: Footer Text
ca: Text del peu
de: Fußzeile
es: Texto de pie
fr: Texte de pied de page
he: טקסט הכותרת התחתית
ms: Teks Pengaki
pt_br: Texto de Rodapé

source: Author
ast: Autor
ca: Autor
de: Autor
es: Autor
fr: Auteur
he: מאת
ms: Pengarang
nl: Auteur
pt_br: Autor(a)

source: Theme URL
ca: URL del tema
de: Link zum Design
es: URL del tema
fr: URL du thème
he: כתובת ערכת העיצוב
ms: URL Tema
pt_br: URL do Tema

source: Copyright
he: זכויות יוצרים
ms: Hakcipta
pt_br: Direitos autorais

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
he: תיאור
ms: Keterangan
pt_br: Descrição

source: Tags
ca: Etiquetes
de: Schlagwörter
es: Etiquetas
fr: Étiquettes
he: תגיות
ms: Tag
pt_br: Etiquetas

source: Separate tags with commas
ca: Separe les etiquetes amb comes
de: Schlagwörter mit Kommas trennen
es: Separe las etiquetas con comas
fr: Séparez les étiquettes par des virgules
he: הפרדת תגיות בפסיקים
ms: Pisahkan tag dengan tanda koma
pt_br: Separe etiquetas com vírgulas

source: Metadata
ca: Metadades
de: Metadaten
es: Metadato
fr: Métadonnées
he: נתוני על
ms: Data meta
pt_br: Metadados

source: Font
ast: Fonte
ca: Tipus de lletra
de: Schrift
es: Fuente
fr: Police de caractères
he: גופן
ms: Fon
nl: Lettertype
pt_br: Fonte

source: Type and Size
ca: Tipus i mida
de: Typ und Größe
es: Tipo y tamaño
fr: Type et taille
he: סוג וגודל
ms: Jenis dan Saiz
pt_br: Tipo e tamanho

source: Note that the font size might be scaled down if it doesn't fit.
ca: Done's compte que la mida de la font podria ser menor si no cap.
de: Die Schriftgröße kann verringert werden, wenn sie nicht hineinpasst.
es: Dese cuenta que el tamaño de la cuente puede ser escalado si no encaja.
fr: Notez que la taille de la police sera peut être réduite afin de respecter les contraintes de dimensions.
he: נא לשים לב שגודל הגופן יוקטן במידה שלא יתאים.
ms: Perhatian, saiz fon akan dikurangkan jika tidak muat.
pt_br: Note que o tamanho da fonte pode ser diminuido se não preencher.

source: Alignment
ca: Alineació
de: Ausrichtung
es: Alineación
fr: Alignement
he: יישור
ms: Jajaran
pt_br: Alinhamento

source: Left
ca: Esquerra
de: Links
es: Izquierda
fr: Gauche
he: שמאלה
ms: Kiri
pt_br: Esquerda

source: Center
ca: Centrat
de: Mitte
es: Centro
fr: Centre
he: מרכז
ms: Tengah
pt_br: Centro

source: Right
ca: Dreta
de: Rechts
es: Derecha
fr: Droite
he: ימינה
ms: Kanan
pt_br: Direita

source: Text Alignment
ca: Alineació del text
de: Text-Ausrichtung
es: Alineación del texto
fr: Alignement du texte
he: יישור הטקסט
ms: Jajaran Teks
pt_br: Alinhamento do texto

source: Top
ca: Amunt
de: Oben
es: Arriba
fr: Haut
he: מעלה
ms: Atas
pt_br: Topo

source: Middle
ca: Al mig
de: Mitte
es: Medio
fr: Milieu
he: אמצע
ms: Pertengahan
pt_br: Meio

source: Bottom
ca: Avall
de: Unten
es: Abajo
fr: Bas
he: מטה
ms: Bawah
pt_br: Inferior

source: Vertical Text Alignment
ca: Alineació vertical del text
de: Vertikale Textausrichtung
es: Alineación vertical del texto
he: יישור טקסט אנכית
ms: Jajaran Teks Menegak
pt_br: Alinhamento Vertical do Texto

source: Line Spacing
ca: Interlineat
de: Zeilenabstand
es: Espacio entre líneas
fr: Interligne
he: ריווח שורות
ms: Jarak Baris
pt_br: Espaço entre linhas

source: Text Shadow
ast: Solombra de testu
ca: Ombra de text
de: Textschatten
es: Sombra del Texto
fr: Ombre du texte
he: הצללת טקסט
ms: Bayang Teks
nl: Tekstschaduw
pt_br: Sombra do Texto

source: Apply Shadow
ca: Aplica ombra
de: Schatten anwenden
es: Aplicar sombra
he: החלת הצללה
ms: Laksana Bayang
pt_br: Aplicar Sombra

source: x-Offset
ca: Desplaçament x
de: x-Verschiebung
es: Desplazamiento x
fr: compensation en abscisse
he: מרחק ב־x
ms: Ofset-x
pt_br: Deslocamento em X

source: y-Offset
ca: Desplaçament y
de: y-Verschiebung
es: Desplazamiento y
fr: compensation en ordonnée
he: מרחק ב־y
ms: Ofset-y
pt_br: Deslocamento em Y

source: Shadow offsets are measured in percentage of font height. So an offset of 0.5 for point 12 font is 6 points.
ca: Els desplaçaments d'ombra es mesurem pel percentatge de l'alçada de la font. Per tant un desplaçament de 0.5 per una font de 12 punts són 6 punts.
de: Die Schattierungsverschiebung wird in Prozent der Schrifthöhe angegeben. Bei einer Verschiebung von 0,5 und Schriftgröße 12 beträgt die Verschiebung 6 Punkte.
es: El desplazamiento de la sobra se mide en porcentaje de la altura de la fuente. Así, un desplazamiento de 0.5 para el punto 12 son 6 puntos.
fr: La hauteur d'ombrage est exprimée en pourcentage de la taille de la police de caractères. Par exemple, une hauteur de 0,5 sur une police de taille 12 donne une hauteur de d'ombrage de taille 6.
he: מרחקי ההצללה נמדדים באחוזים מגובה הגופן. כך שמרחק של 0.5 עבור גופן בגודל 12 נקודות הוא 6 נקודות.
ms: Ofset bayang akan diukur dalam peratusan tinggi fon. Supaya ofset ofset 0.5 untu fon saiz 12 ialah 6.
pt_br: Deslocamentos de sobras são medidos em percentagem da altura da fonte. Então, um deslocamento de 0,5 para 12 pontos são 6 pontos.

source: Text Outline
ca: Esquema de text
de: Textkontur
es: Borde del texto
fr: Contour du texte
he: מתאר הטקסט
ms: Garis Luar Teks
pt_br: Borda do texto

source: Size (Pixel)
ca: Mida (píxel)
de: Größe (Pixel)
es: Tamaño (píxel)
fr: Taille (en pixels)
he: גודל (פיקסלים)
ms: Saiz (Piksel)
pt_br: Tamanho (Pixel)

source: Add Images
ast: Amestar imáxenes
ca: Afegeix imatges
de: Bilder hinzufügen
es: Añadir Imagenes
fr: Ajouter des images
he: הוספת תמונות
ms: Tambah Imej
nl: Afbeeldingen toevoegen
pt_br: Adicionar imagens

source: Image Types
ast: Tipos d'imaxe
ca: Tipus d'imatge
de: Bild-Typen
es: Tipos de Imagen
fr: Types d'image
he: סוגי התמונות
ms: Jenis Imej
nl: Afbeeldingstypen
pt_br: Tipos de Imagem

source: Image Background
ca: Imatge de fons
de: Bildhintergrund
es: Imagen de fondo
fr: Image de fond
he: תמונת רקע
ms: Latar Belakang Imej
pt_br: Imagem de fundo

source: Fit
ca: Encaixa
de: Einpassen
es: Ajustar
fr: Ajuster
he: התאמה
ms: Suai Muat
pt_br: Ajustar

source: Fill
ca: Omplir
de: Ausfüllen
es: Rellenar
fr: Remplir
he: מילוי
ms: Isi
pt_br: Preenchimento

source: Mode
de: Modus
es: Modo
he: מצב
ms: Mod
pt_br: Modo

source: Color Background
ca: Color de fons
de: Hintergrund
es: Color del fondo
fr: Couleur de fond
he: צבע הרקע
ms: Warna Latar Belakang
pt_br: Cor do Plano de Fundo

source: Color %d
de: Farbe %d
fr: Couleur %d
he: צבע %d
ms: Warna %d
pt_br: Cor %d

source: Add Point
ca: Afegir punt
de: Punkt hinzufügen
es: Añadir punto
fr: Ajouter un point
he: הוסף נקודה
ms: Tambah Titik
pt_br: Adicionar ponto

source: Angle
de: Winkel
es: Ángulo
he: זווית
ms: Sudut
pt_br: Ângulo

source: Length
ca: Durada
de: Länge
es: Longitud
he: אורך
ms: Panjang
pt_br: Comprimento

source: Horizontal Position
ca: Posició horitzontal
de: Horizontale Position
es: Posición horizontal
fr: Position horizontale
he: מיקום אופקי
ms: Kedudukan Melintang
pt_br: Posição horizontal

source: Vertical Position
ca: Posició vertical
de: Vertikale Position
es: Posición vertical
fr: Position verticale
he: מיקום אנכי
ms: Kedudukan Menegak
pt_br: Posição vertical

source: Are you sure you want to delete this background?
ca: Està segur que vol eliminar este fons?
de: Sind Sie sicher, dass Sie diesen Hintergrund löschen möchten?
es: ¿Está seguro de que quiere eliminar este fondo?
fr: Voulez vous vraiment supprimer ce fond d'écran ?
he: האם אכן ברצונך למחוק רקע זה?
ms: Anda pasti ingin memadam latar belakang ini?
pt_br: Tem certeza que deseja deletar este fundo?

source: Delete Background?
ca: Eliminar fons?
de: Hintergrund löschen?
es: ¿Eliminar fondo?
fr: Supprimer le fond d'écran ?
he: האם למחוק את הרקע?
ms: Padam Latar Belakang?
pt_br: Apagar imagem de fundo?

source: Element Position
ca: Posició de l'element
es: Posición de elemento
fr: Position de l’élément
he: מיקום הרכיב
ms: Kedudukan Unsur
pt_br: Posição do elemento

source: Left:
ca: Esquerra:
de: Links:
es: Izquierda:
fr: Gauche :
he: שמאל:
ms: Kiri:
pt_br: Esquerda:

source: Right:
ca: Dreta:
de: Rechts:
es: Derecha:
fr: Droite :
he: ימין:
ms: Kanan:
pt_br: Direita:

source: Top:
ca: Dalt:
de: Oben:
es: Superior:
fr: Haut :
he: מלמעלה:
ms: Atas:
pt_br: Topo:

source: Bottom:
ca: Baix:
de: Unten:
es: Inferior:
fr: Bas :
he: מלמטה:
ms: Bawah:
pt_br: Inferior:

source: Selected Background Position
ca: Posició del fons seleccionada
de: Hintergrund-Position
es: Posición del fondo seleccionada
fr: Positionnement du fond sélectionné
he: מיקום הרקע הנבחר
ms: Kedudukan Latar Belakang Pilihan
pt_br: Posição de Plano de Fundo Selecionada

source: Body Section Position
ca: Posició del cos seleccionada
de: Textkörper-Position
es: Posición del cuerpo de sección
fr: Positionnement de la section corps
he: מיקום מקטע הגוף
ms: Kedudukan Bahagian Badan
pt_br: Posição da Seção de Corpo

source: Footer Section Position
ca: Posició del peu de secció
de: Fußzeilen-Position
es: Posición del pie de sección
fr: Positionnement de la section pied de page
he: מיקום הכותרת התחתית
ms: Kedudukan Bahagian Pengaki
pt_br: Posição da Seção de Rodapé

source: Unsaved Changes will be lost if you close the Editor. Do you want to save?
ca: Els canvis no guardats podrien perdre's si tanca l'editor. Vol guardar?
de: Ungespeicherte Änderungen gehen verloren, wenn sie den Editor beenden. Möchten Sie speichern?
es: Los cambios no guardados se perderán si cierra el editor. Quiere guardar?
fr: Les modifications non enregistrées seront perdues si vous fermez l'éditeur. Voulez-vous enregistrer ?
he: השינויים שלא נשמרו ילכו לאיבוד אם העורך ייסגר. האם ברצונך לשמור?
ms: Perubahan Tidak Disimpan akan hilang jika anda tutup Penyunting. Anda ingin simpan?
pt_br: Mudanças não salvas serão perdidas se você fechar o Editor. Você quer salvar?

source: Unsaved changes
ca: Canvis no guardats
de: Ungespeicherte Änderungen
es: Cambios no guardados
fr: Modifications non sauvegardées
he: שינויים שלא נשמרו
ms: Perubahan tidak disimpan
pt_br: Alterações não salvas

source: Unnamed Theme
ca: Tema sense nom
de: Namenloses Design
es: Tema sin nombre
fr: Thème sans nom
he: ערכת עיצוב ללא שם
ms: Tema Tanpa Nama
pt_br: Tema sem nome

source: Black
ca: Negre
de: Schwarz
es: Negro
fr: Noir
he: שחור
ms: Hitam
pt_br: Preto

source: Are you sure you want to delete the theme "%s"?
ca: Està segur que vol eliminar el tema "%s"?
de: Sind Sie sicher, dass Sie das Design "%s" löschen möchten?
es: ¿Está seguro de que quiere eliminar el tema «%s»?
fr: Voulez-vous vraiment supprimer le thème « % s » ?
he: האם אכן ברצונך למחוק את ערכת העיצוב „%s“?
ms: Anda pasti ingin memadan tema "%s"?
pt_br: Tem certeza que quer apagar o tema "%s"?

source: Delete Theme?
ca: Esborra tema?
de: Design löschen?
es: ¿Eliminar tema?
fr: Supprimer le thème ?
he: האם למחוק את ערכת העיצוב?
ms: Padam Tema?
pt_br: Apagar Tema?
