Repository: exposong/exposong
Catalog: share/exposong/i18n/*/*.po
Languages: ast, ca, de, es, fr, he, ms, nl, pt_br

source: The body and footer text can be moved and modified in font name and size, color, alignment, line spacing (from one row to the next), the text shadow's color and offset, and a text outline size and color.
ca: El text del cos i del peu pot moure's i ser modificat en la font i la mida, color, alineació, espaiat de la línia (des d'una fila a la següent), el color de l'ombra del text i el desplaçament, i la mida i color de l'esquema del text.
de: Der Textkörper und die Fußzeile können verschoben und verändert werden in der Schriftart und -größe, Farbe, Ausrichtung, Zeilenabstand, Textschattenfarbe und -abstand, und Textkontur und -farbe.
es: El cuerpo y el texto de pie pueden moverse y modificarse en el tamaño de la fuente, color, espaciado de línea (desde una fila a la siguiente), el color y el desplazamiento de la sombra del texto y el tamaño y color del esquema del texto.
he: הגוף והכותרת התחתית ניתנות להעברה ולשינוי במובנים של שם הגופן, הצבע, היישור, ריווח השורות (בין שורה לבאה אחריה), צבע ההצללה של הטקסט והמרחק שלו, והגודל והצבע של מתאר הטקסט.
ms: Teks badan dan pengepala boleh dialih dan diubahsuai berdasarkan nama dan jenis fon, warna, jajaran, jarak baris 9dari satu baris ke baris berikutnya), warna bayang teks dan ofset, serta warna dan saiz garis luar teks.
pt_br: O texto de corpo e de rodapé podem ser movidos e modificados no nome e tamanho da fonte, cor, alinhamento, espaçamento entre linhas (de uma linha para a próxima), a cor e o equilíbrio da sombra de texto, e a cor e o tamanho do preenchimento de um texto.

source: Both backgrounds and body and footer texts can be moved to different positions using the form under the preview.
ca: Els texts de capçalera i peu i els fons poden moure's a diverses posicions usant el formulari baix la previsualització.
de: Hintergründe, Textkörper und auch die Fußzeile können mit den Eingabefeldern unter der Vorschau verschoben werden.
es: Los textos de encabezado y pie y los fondos pueden moverse a diferentes posiciones usando el formulario bajo la previsualización.
he: הרקע, כמו גם הטקסט שברקע ובכותרת התחתית ניתנים להעברה למיקום שונה באמצעות הטופס שתחת התצוגה המקדימה.
ms: Kedua-dua teks pengaki dan badan serta latar belakang boleh dialih kepada kedudukan yang berlainan menggunakan bentuk dibawah pratonton.
pt_br: Tanto os planos de fundo quanto os textos de corpo e de rodapé podem ser movidos para posições diferentes usando a forma abaixo da visualização.

source: Metadata, such as author, copyright, and tags can also be added to the theme using the tab. This information will not appear on the screen.
ca: Les metadades, com l'autor, copyright i marques, també es poden afegir al tema usant la llengüeta. Esta informació no apareixerà a la pantalla.
de: Sie können auch Metadaten wie Autor, Copyright und Schlagwörter zu dem Design hinzufügen. Benutzen Sie dafür den entsprechenden Reiter. Diese Informationen erscheinen nicht auf dem Bildschirm.
es: Los metadatos, como el autor, copyright y marcas, se pueden añadir al tema usando la pestaña. Esta información no aparecerá en la pantalla.
fr: Des métadonnées (auteur, copyright, étiquettes...) peuvent également être ajoutées au thème via l'onglet correspondant. Ces informations n’apparaîtront pas à l'écran.
he: מידע על, כגון שם האמן, זכויות היוצרים ותגיות ניתנים גם הם להוספה לערכת העיצוב באמצעות הלשונית. פרטים אלו לא יופיעו על גבי המסך.
ms: Data meta, seperti pengarang, hakcipta, dan tag boleh ditambah kepada tema menggunakan tab. Maklumat ini tidak akan kelihatan pada skrin.
pt_br: Metadados, tais como autor, direito autoral e etiquetas podem também ser adicionadas ao tema usando a aba. Esta informação não aparecerá na tela.

source: Background Tips
ca: Consells del fons
de: Hintergrund-Tipps
es: Consejos de fondo
he: עצות ברקע
ms: Tip Latar Belakang
pt_br: Dicas de Planos de Fundo

source: Presentation backgrounds should generally have a soft focus to them, and use a minimal amount of contrast. Backgrounds with hard lines, or with many colors make the text difficult to read.
ca: El fons de les presentacions pot portar generalment un focus lleuger, i usar una quantitat baixa de contrast. Els fons amb línies grosses, o amb molts color fan el text difícil de llegir.
de: Hintergrundbilder sollten generell einen weichen Fokus und einen schwachen Kontrast haben. Hintergründe mit harten Konturen oder mit vielen Farben machen das Lesen des Textes schwer.
es: Los fondos de las presentaciones generalmente pueden tener un pequeño foco hacia ellos y usar una pequeña cantidad de contraste. Los fondos con líneas gordas o con muchos colores hacen el texto difícil de leer.
he: רקעי המצגות אמורים, על פי רוב, לקבל מיקוד עדין ולהשתמש ברמת ניגודיות מינימלית. רקעים עם קווים נוקשים או עם צבעים רבים מקשים על קריאת הטקסט.
ms: Latar belakang persembahan amnya mempunyai fokus lembut padanya, gunakan amaun minimum beza jelas. Latar belakang dengan garis kasar, atau dengan banyak warna akan menyukarkan pembacaan teks.
pt_br: Planos de fundo de apresentação precisam geralmente ter um foco suave neles, e usar uma mínima quantidade de contraste. Planos de fundo com linhas pesadas, ou com muitas cores podem fazer o texto ficar difícil de ler.

source: Screen
ast: Pantalla
ca: Pantalla
de: Bildschirmanzeige
es: Pantalla
fr: Écran
he: מסך
ms: Skrin
nl: Scherm
pt_br: Tela

source: Present
ast: Presente
de: Präsentieren
es: Actual
fr: Présente
he: נוכח
ms: Semasa
nl: Laat zien
pt_br: Apresentar

source: Logo Screen
ca: Pantalla del logo
de: Logo anzeigen
es: Pantalla del logo
fr: Écran d'accueil
he: מסך לוגו
ms: Logo Skrin
nl: Logo scherm
pt_br: Tela do Logo

source: Black Screen
ast: Pantalla en blancu
ca: Pantalla Negra
de: Schwarzer Bildschirm
es: Pantalla Negra
fr: Écran noir
he: מסך שחור
ms: Skrin Kosong
nl: Zwart scherm
pt_br: Tela Preta

source: Hide
ast: Anubrir
ca: Amaga
de: Ausblenden
es: Oculto
fr: Masquer
he: הסתרה
ms: Sembunyi
nl: Verbergen
pt_br: Ocultar

source: Slide Movement
ca: Moviment de la diapositiva
de: Foliensteuerung
es: Movimiento de diapositiva
fr: Mouvement de transition
he: תזוזת השקפים
ms: Pergerakan Slaid
nl: Dia beweging
pt_br: Movimento do Slide

source: Next Slide
ast: Diapositiva siguiente
ca: Diapositiva següent
de: Nächste Folie
es: Diapositiva siguiente
fr: Diapositive suivante
he: השקף הבא
ms: Slaid Berikutnya
nl: Volgende dia
pt_br: Próximo Slide

source: Previous Slide
ast: Diapositiva anterior
ca: Diapositiva Anterior
de: Vorherige Folie
es: Diapositiva Anterior
fr: Diapositive précédente
he: השקף הקודם
ms: Slaid Terdahulu
nl: Vorige dia
pt_br: Slide Anterior

source: Next Presentation
ast: Presentación siguiente
ca: Següent Presentació
de: Nächste Präsentation
es: Siguiente Presentacion
fr: Présentation suivante
he: המצגת הקודמת
ms: Persembahan Berikutnya
nl: Volgende presentatie
pt_br: Próxima Apresentação

source: Previous Presentation
ast: Presentación anterior
ca: Presentació Anterior
de: Vorherige Präsentation
es: Presentacion Anterior
fr: Présentation précédente
he: המצגת הקודמת
ms: PersembahanTerdahulu
nl: Vorige presentatie
pt_br: Apresentação Anterior

source: Other
ast: Otros
ca: Altre
de: Andere
es: Otro
fr: Autres
he: אחר
ms: Lain-lain
nl: Andere
pt_br: Outra

source: New Song
ca: Cançó Nova
de: Neuer Liedtext
es: Canción nueva
he: שיר חדש
ms: Lagu Baru
pt_br: Nova música

source: Find Presentation
ca: Trobar Presentació
de: Präsentation suchen
es: Encontrar Presentación
fr: Trouver présentation
he: חיפוש מצגת
ms: Cari Persembahan
nl: Vind de presentatie
pt_br: Buscar Apresentação

source: Quit
ca: Surt
de: Beenden
es: Salir
fr: Quitter
he: יציאה
ms: Keluar
pt_br: Sair

source: Shortcut Keys
ca: Dreceres de Teclat
de: Abkürzungstasten
es: Atajos de Teclado
fr: Touches de raccourcis
he: מקשי קיצור
ms: Kekunci Pintasan
nl: Shortcut toetsen
pt_br: Teclas de Atalho

source: Thank you for your continued support.
ca: Gràcies pel seu recolzament continu.
de: Vielen Dank für Ihre Unterstützung.
es: Gracias por su continuo apoyo.
fr: Merci de votre soutien constant.
he: תודה לך על תמיכתך המתמשכת
ms: Terima kasih atas sokongan berterusan anda.
pt_br: Obrigado por seu apoio continuado.

source: The Exposong Team
ca: L'equip d'ExpoSong
de: Das ExpoSong-Team
es: El equipo de ExpoSong
fr: L'équipe Exposong
he: צוות Exposong
ms: Pasukan Exposong
pt_br: O Time Exposong

source: Usage Guide
ca: Guia d'ús
de: Bedienungsanleitung
es: Guía de uso
fr: Guide d'utilisation
he: מדריך שימוש
ms: Panduan Penggunaan
nl: Gebruikers gids
pt_br: Guia de Uso

source: Check for New _Version
ca: Comprova Noves_Versions
de: Auf neue _Version überprüfen
es: Comprobar nuevas _versiones
fr: _Vérifier la disponibilité d'une nouvelle version
he: בדיקה אם יש גרסה _חדשה
ms: Semak _Versi Baru
pt_br: Verifique se há uma Nova _Versão

source: Are you sure you want to empty the data folder? This cannot be undone.
ca: Està segur que vol buidar la carpeta de dades? Açò no es pot desfer.
de: Sind Sie sicher, dass Sie den Datenordner leeren möchten? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere vaciar la carpeta de datos? Esto no se puede deshacer.
fr: Voulez vous vraiment vider le répertoire des données ? Cette opération est irréversible.
he: האם אכן ברצונך לרוקן את תיקיית הנתונים? לא ניתן לבטל פעולה זו.
ms: Anda pasti ingin mengosongkan folder data? Ini tidak boleh dikembalikan.
pt_br: Você tem certeza que deseja esvaziar esta pasta? Isso não pode ser desfeito.

source: ExpoSong is not running.
ca: ExpoSong no s'està executant.
de: ExpoSong läuft nicht.
es: ExpoSong no se está ejecutando.
fr: ExpoSong est arrêté.
he: התכנית ExpoSong אינה פעילה.
ms: ExpoSong tidak dijalankan.
pt_br: ExpoSong não está sendo executado.

source: ExpoSong is already running.
ca: ExpoSong ja s'està executant.
de: ExpoSong läuft bereits.
es: ExpoSong ya se está ejecutando.
fr: ExpoSong est déjà en cours de fonctionnement.
he: התכנית ExpoSong כבר פעילה.
ms: ExpoSong sudah dijalankan.
pt_br: ExpoSong já está sendo executado.

source: Ready
ast: Preparáu
ca: Preparat
de: Bereit
es: Listo
fr: Prêt
he: בהמתנה
ms: Sedia
nl: Gereed
pt_br: Pronto

source: Preview
ca: Vista prèvia
de: Vorschau
es: Previsualización
fr: Aperçu
he: תצוגה מקדימה
ms: Pratonton
pt_br: Visualizar

source: Theme Selection
ca: Selecció del tema
de: Design-Auswahl
es: Selección de tema
fr: Sélection d'un thème
he: בחירת ערכות נושא
ms: Pemilihan Tema
pt_br: Seleção de tema

source: Notify
ast: Notificar
ca: Notificació
de: Mitteilung
es: Notificar
fr: Notifications
he: התרעה
ms: Maklum
nl: Inlichten
pt_br: Notificação

source: _File
ast: _Ficheru
ca: _Arxiu
de: _Datei
es: _Archivo
fr: _Fichier
he: _קובץ
ms: _Fail
nl: _Bestand
pt_br: _Arquivo

source: _Edit
ast: _Editar
ca: _Edita
de: _Bearbeiten
es: _Editar
fr: É_dition
he: ע_ריכה
ms: _Sunting
nl: _Bewerken
pt_br: _Editar

source: P_resentation
ast: P_resentación
ca: P_resentació
de: P_räsentation
es: P_resentación
fr: P_résentation
he: ה_צגה
ms: Pe_rsembahan
nl: P_resentatie
pt_br: A_presentação

source: Presentation _Controls
ca: _Controls de presentació
de: Präsentations_kontrolle
es: _Controles de presentación
fr: _Contrôles de la présentation
he: _בקרי הצגה
ms: Ka_walan Persembahan
pt_br: _Controles da apresentação

source: _Help
ast: _Aida
ca: Ajuda (_H)
de: H_ilfe
es: Ay_uda
fr: _Aide
he: ע_זרה
ms: _Bantuan
pt_br: Aj_uda

source: _New
ca: _Nou
de: _Neu
es: _Nuevo
fr: _Nouveau
he: _חדש
ms: _Baru
pt_br: _Novo

source: _Import
ast: _Importar
ca: _Importa
de: _Importieren
es: _Importar
fr: _Importer
he: י_בוא
nl: _Importeren
pt_br: _Importar

source: Import a .expo package or other format
ast: Importar un paquete .expo o otru formatu
ca: Importa un paquet .expo o altre format
de: Ein .expo Paket oder ein anderes Format importieren
es: Importar un paquete .expo u otro formato
fr: Importer un paquet .expo ou autre format
he: יבוא של חבילת ‎.expo או מבנה אחר
ms: Import pakej .expo atau format lain
nl: Importeer een .expo package of ander formaat
pt_br: Importar um pacote .expo ou outro formato

source: _Export
ast: _Esportar
ca: _Exporta
de: _Exportieren
es: _Exportar
fr: _Exporter
he: י_צוא
ms: _Eksport
nl: _Exporteer
pt_br: _Exportar

source: Export a .expo package
ast: Esportar un paquete .expo
ca: Exporta un paquet .expo
de: Ein .expo Paket exportieren
es: Exportar un paquete .expo
fr: Exporter un paquet .expo
he: יצוא חבילת ‎.expo
ms: Eksport pakej .expo
nl: Exporteer een .expo package
pt_br: Exportar um pacote .expo

source: _Print
ast: Im_prentar
ca: Im_primeix
de: _Drucken
es: Im_primir
fr: _Imprimer
he: ה_דפסה
ms: _Cetak
nl: Afdrukken
pt_br: Im_primir

source: Current Presentation
ca: Presentació actual
de: Aktuelle Präsentation
es: Presentación actual
fr: Présentation actuelle
he: המצגת הנוכחית
ms: Persembahan Semasa
pt_br: Apresentação Atual

source: _Schedule
ast: _Programación
ca: _Calendari
de: _Ablaufplan
es: _Calendario
fr: _Enregistrement
he: _לוח זמנים
ms: _Jadual
nl: _Tabel
pt_br: _Lista

source: _Theme
ca: _Tema
de: _Design
es: _Tema
fr: _Thème
he: _ערכת עיצוב
ms: _Tema
pt_br: _Tema

source: View _Log
ast: Ver e_l rexistru
ca: Visua_litza el registre
de: _Log anzeigen
es: Ver _registro
fr: Voir le _journal
he: הצ_גת רישום
ms: Lihat_Log
nl: Bekijk _Log
pt_br: Visualizar _Log

source: Show the event log
ast: Ver el rexistru de sucesos
ca: Mostra el registre d'esdeveniments
de: Den Ereignis-Log anzeigen
es: Mostrar registro de eventos
fr: Afficher le journal d'événements
he: הצגת רישום האירועים
ms: Papar log acara
nl: Toon de gebeurtenissen log
pt_br: Mostrar o evento de log

source: Library
ast: Biblioteca
ca: Biblioteca
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
he: ספרייה
ms: Pustaka
nl: Bibliotheek
pt_br: Biblioteca

source: Custom Schedules
ast: Programaciones personalizaes
ca: Horaris Personalitzats
es: Calendarios personalizados
fr: Personnaliser les enregistrements
he: לוחות זמנים מותאמים אישית
ms: Jadual Suai
nl: Aangepaste tabellen
pt_br: Listas Personalizadas

source: It seems you have no presentations yet created. Visit the following URL to download free Songs and Themes:
ca: Pareix que no hi ha presentacions creades encara. Visita la següent direcció per descarregar cançons i temes gratuïts:
de: Sie haben noch keine Präsentationen erstellt. Besuchen Sie den folgenden Link, um freie Lieder und Designs herunterzuladen.
es: Parece que no tiene presentaciones creadas aun. Visite la siguiente dirección para descargar canciones y temas gratuitos:
fr: Il semble que vous n'ayez pas encore créé de présentation. Consultez l'adresse suivante pour télécharger des extraits musicaux gratuitement ainsi que des thèmes :
he: מסתבר כי לא יצרת עדיין מצגות. נא לבקר בכתובת הבאה כדי להוריד ערכות עיצוב ושירים בחינם:
ms: Kelihatan anda tidak mempunyai persembahan. Lawati URL berikut untuk muat turun Tema dan Lagu percuma:
pt_br: Parece que você não tem apresentações criadas. Visite o seguinte URL para baixar Músicas e Temas gratuitos:

source: Example Content
ca: Contingut d'exemple
de: Beispieldaten
es: Contenido de ejemplo
fr: Contenu d’exemple
he: תוכן לדוגמה
ms: Kandungan Contoh
pt_br: Conteúdo de exemplo

source: Preferences
ast: Preferencies
ca: Preferències
de: Einstellungen
es: Preferencias
fr: Préférences
he: העדפות
ms: Keutamaan
nl: Voorkeuren
pt_br: Preferências

source: Data folder
ast: Carpeta de datos
ca: Carpeta de dades
de: Datenordner
es: carpeta de Datos
fr: Dossier de données
he: תיקיית הנתונים
ms: Folder Data
nl: Datamap
pt_br: Pasta de dados

source: The place where all your presentations, schedules and themes are stored.
ca: El lloc on totes les seues presentacions, horaris i temes es guarden.
de: Der Ort, an dem Ihre Präsentationen, Ablaufpläne und Designs gespeichert werden.
es: El lugar donde se guardan todas sus presentaciones, calendarios y temas.
fr: L'endroit où toutes vos présentations, plannings et thèmes sont stockés.
he: המקום בו שמורים כל המצגות, לוחות הזמנים וערכות העיצוב.
ms: Tempat yang mana semua persembahan, jadual dan tema anda disimpan.
pt_br: O lugar onde todas as suas apresentações, horários e temas são armazenados.

source: Updates
ca: Actualitzacions
de: Aktualisierungen
es: Actualizaciones
fr: Mises à jour
he: עדכונים
ms: Kemaskini
pt_br: Atualizações

source: Automatically check for a new version
ca: Comprova automàticament noves versions
de: Automatisch auf neue Version überprüfen
es: Comprueba automáticamente versiones nuevas
fr: Vérifier automatiquement la disponibilité d'une nouvelle version
he: חיפוש אוטומטי אחר גרסה חדשה
ms: Semak versi baru secara automatik
pt_br: Automaticamente verifica por uma nova versão

source: Songs
ca: Cançons
de: Lieder
es: Canciones
fr: Titres
he: שירים
ms: Lagu
pt_br: Músicas

source: Insert title slide
ca: Inserix un títol de diapositiva
de: Titelfolie einfügen
es: Insertar título de diapositiva
fr: Insérer un titre de diapositive
he: הוספת כותרת לשקף
ms: Sisip slaid tajuk
pt_br: Insira um título no slide

source: Songbook
ca: Cançoner
es: Cancionero
fr: Livre de chansons
he: ספר שירים
ms: Buku Lagu

source: Songbooks in Songs are automatically added to this list.
ca: Els cançoners de les cançons es afegixen automàticament a esta llista.
es: Las lista de canciones de las canciones se añaden automáticamente a esta lista.
he: ספרי שירים נוספים אוטומטית לרשימה זו.
ms: Buku lagu dalam lagu ditambah secara automatik ke senarai ini.
pt_br: Hinários em Músicas são automaticamente adicionados a esta lista.

source: General
ast: Xeneral
de: Allgemein
fr: Général
he: כללי
ms: Am
nl: Algemeen
pt_br: Geral

source: Logo
ca: Logotip
he: לוגו

source: Image
ast: Imaxe
ca: Imatge
de: Bild
es: Imagen
he: תמונה
ms: Imej
nl: Afbeelding
pt_br: Imagem

source: Background
ast: Fondu
ca: Fons
de: Hintergrund
es: Fondo
fr: Arrière plan
he: רקע
ms: Latar Belakang
nl: Achtergrond
pt_br: Plano de fundo

source: Font Color
ca: Color de la lletra
de: Textfarbe
es: Color de la tipografía
fr: Couleur de la police
he: צבע גופן
ms: Warna Fon
pt_br: Cor da fonte

source: Primary
ast: Primariu
ca: Primari
de: Erster Monitor
es: Primario
fr: Primaire
he: ראשי
ms: Utama
nl: Primair
pt_br: Primário

source: Primary (Bottom-Right)
ast: Primariu (Abaxo-Mandrecha)
ca: Primari (botó dret)
de: Erster Monitor (Unten rechts)
es: Primario (Botón derecho)
fr: Primaire (Bas-Droite)
he: ראשי (מימין למטה)
ms: Utama (Kanan-Bawah)
nl: Primair (rechtsonder)
pt_br: Primário (Inferior-esquerdo)

source: Secondary
ast: Secundariu
ca: Secundari
de: Zweiter Monitor
es: Secundario
fr: Secondaire
he: משני
ms: Sekunder
nl: Secondair
pt_br: Secundário

source: Tertiary
ast: Terciariu
ca: Terciari
de: Dritter Monitor
es: Terciario
fr: Route tertiaire
he: שלישוני
ms: Ketiga
nl: Tertiair
pt_br: Terciário

source: Monitor 4
de: Vierter Monitor
fr: Écran 4
he: צג 4

source: Position
ast: Posición
ca: Posició
es: Posicion
he: מיקום
ms: Kedudukan
nl: Positie
pt_br: Posição

source: Monitor
fr: Moniteur
he: צג

source: You will have to restart ExpoSong so that the new data folder will be used.
ast: Tendrás de reaniciar ExpoSong pa que s'use la nueva carpeta de datos
ca: Deurà reiniciar ExpoSong per a poder usar la nova carpeta de dades.
de: Sie müssen ExpoSong neu starten, damit der neue Datenordner verwendet wird
es: Deberá reiniciar ExpoSong para que se utilice la nueva carpeta de datos.
fr: Vous devrez redémarrer ExpoSong pour que le nouveau dossier de données soit utilisé.
he: יהיה עליך להפעיל מחדש את ExpoSong כדי לעשות שימוש בתיקיית הנתונים החדשה.
ms: Anda mesti mulakan semula ExpoSong supaya folder data baru boleh digunakan.
nl: U moet ExpoSong herstarten zodat de nieuwe gegevens map gebruikt wordt
pt_br: Você precisa reiniciar o Exposong para que a nova pasta de dados seja usada.

source: Search
ast: Guetar
ca: Cerca
de: Suchen
es: Buscar
fr: Rechercher
he: חיפוש
ms: Gelintar
nl: Zoek
pt_br: Pesquisar

source: _Find Presentation
ast: _Alcontrar presentación
ca: _Trobar Presentació
de: Präsentation _suchen
es: _Encontrar Presentacion
fr: _Trouver une présentation
he: _חיפוש מצגת
ms: _Cari Persembahan
nl: Vind presentatie
pt_br: Localizar Apresentação

source: Search for a presentation
ast: Guetar una presentación
ca: Buscar presentació
de: Nach einer Präsentation suchen
es: Buscar una presentacion
fr: Rechercher pour une présentation
he: חיפוש אחר מצגת
ms: Gelintar persembahan
nl: Presentatie zoeken
pt_br: Procurar por uma apresentação

source: Presentations
ast: Presentaciones
ca: Presentacions
de: Präsentationen
es: Presentaciones
fr: Présentations
he: מצגות
ms: Persembahan
nl: Presentaties
pt_br: Apresentações

source: Are you sure you want to delete "%s" from your library?
ast: ¿Seguro que quies desaniciar «%s» de la biblioteca?
ca: Està segur que desitja esborrar "%s" de la seua biblioteca?
de: Sind Sie sicher, dass Sie "%s" aus ihrer Bibliothek löschen möchten?
es: ¿Esta seguro de que desea borrar "%s" de su biblioteca?
fr: Êtes-vous sûr de vouloir supprimer "%s" de la bibliothèque?
he: האם אכן ברצונך למחוק את „%s“
ms: Anda pasti ingin memadam "%s" dari pustaka anda?
nl: Weet u zeker dat u "%s" uit uw bibliotheek wilt verwijderen?
pt_br: Tem certeza que deseja exluir "%s" de sua biblioteca?

source: Delete Presentation?
ast: ¿Desaniciar presentación?
ca: Esborrar Presentació?
de: Präsentation löschen?
es: ¿Borrar Presentacion?
fr: Supprimer la présentation?
he: האם למחוק את המצגת?
ms: Padam Persembahan?
nl: Presentatie verwijderen?
pt_br: Exluir Apresentação?

source: _Add to Schedule
ca: _Afegir a l'horari
de: Zum _Ablaufplan hinzufügen
es: _Añadir al calendario
fr: _Ajouter à l'agenda
he: הו_ספה ללוח זמנים
ms: _Tambah ke Jadual
nl: _Voeg toe aan het tijdschema
pt_br: _Adicionar à Agenda

source: Add the Selected Presentation to a Schedule
ca: Afegir la presentació seleccionada a l'horari
de: Die ausgewählte Präsentation einem Ablaufplan hinzufügen
es: Añadir la presentación seleccionada al calendario
fr: Ajouter la présentation sélectionnée à l'agenda
he: הוספת המצגת הנבחרת ללוח זמנים
ms: Tambah Persembahan yang Dipilih ke Jadual
nl: Voeg de gekozen presentatie toe aan een tijdschema
pt_br: Adicionar Apresentação Selecionada à Agenda

source: Edit the currently selected presentation
ast: Editar la presentación seleicionada
ca: Edita la presentació actualment seleccionada
de: Ausgewählte Präsentation bearbeiten
es: Editar la presentacion actualmente seleccionada
fr: Editer la présentation actuellement sélectionnée
he: עריכת המצגת שבבחירה הנוכחית
ms: Suntig persembahan semasa yang dipilih
nl: De geselecteerde presentatie bewerken
pt_br: Editar a apresentação atualmente selecionada

source: _Remove from Schedule
ast: _Quitar de la programación
ca: Esbo_rra de l'horari
de: _Von Ablaufplan entfernen
es: _Quitar de calendario
fr: _Enlever de l'enregistrement
he: ה_סרה מלוח הזמנים
ms: _Buang dari Jadual
nl: _Verwijderen uit tabel
pt_br: _Remover da Lista

source: Remove the presentation from schedule
ast: Quitar la presentación de la programación
ca: Esborra la presentació de l'horari
de: Präsentation von Ablaufplan entfernen
es: Quitar la presentación del calendario
fr: Supprimer la présentation de l'enregistrement
he: הסרת המצגת מלוח הזמנים
ms: Buang persembahan dari jadual
nl: De presentatie uit de tabel verwijderen
pt_br: Remover a apresentação da lista

source: Delete the presentation
ast: Desaniciar la presentación
ca: Esborra la presentació
de: Präsentation löschen
es: Borrar la presentacion
fr: Supprimer la présentation
he: מחיקת המצגת
ms: Padam persembahan
nl: De presentatie verwijderen
pt_br: Excluir a apresentação

source: _Print Song
ca: Im_primeix cançó
de: Lied _Drucken
es: _Imprimir canción
fr: _Imprimer la Chanson
he: ה_דפסת השיר
ms: _Cetak Lagu
pt_br: _Imprimir Música

source: _Cut
ca: _Talla
es: _Cortar
fr: _Couper
he: ג_זירה
ms: _Potong
pt_br: Re_cortar

source: _Copy
ca: _Còpia
es: _Copiar
fr: Co_pier
he: ה_עתקה
ms: _Salin
pt_br: _Copiar
