Repository: exposong/exposong
Catalog: share/exposong/i18n/*/*.po
Languages: ast, ca, de, es, fr, he, ms, nl, pt_br

source: Copyright %s
he: זכויות יוצרים %s
ms: Hakcipta %s

source: translator-credits
ast: Launchpad Contributions: Xuacu Saturio https://launchpad.net/~xuacusk8
ca: Launchpad Contributions: VPablo https://launchpad.net/~villumar
de: Siegwart Bogatscher Samuel Mehrbrodt Launchpad Contributions: Dennis Baudys https://launchpad.net/~thecondordb Mario Blättermann https://launchpad.net/~mario.blaettermann Meinert Jordan https://launchpad.net/~m2j Samuel Mehrbrodt https://launchpad.net/~sam92 Sascha https://launchpad.net/~skbierm-deactivatedaccount Tobias Bannert https://launchpad.net/~toba
es: Launchpad Contributions: Alejandro Navarro https://launchpad.net/~alexnmoya Erick https://launchpad.net/~eochoa Fitoschido https://launchpad.net/~fitoschido Florencia Mincucci https://launchpad.net/~flomincucci Guillermo_Cristancho https://launchpad.net/~gacd8 Jorge Luis Gomez https://launchpad.net/~squall884 Monkey https://launchpad.net/~monkey-libre VPablo https://launchpad.net/~villumar sebikul https://launchpad.net/~sebikul
fr: Launchpad Contributions: 65GYgzf https://launchpad.net/~65gygzf Audiger Jeremy https://launchpad.net/~skynet Belenyx https://launchpad.net/~bele-nyx ButterflyOfFire https://launchpad.net/~butterflyoffire Dominique CHOMET https://launchpad.net/~inimod Gabriel U. https://launchpad.net/~gabriel-ull Jean-Paul GERST https://launchpad.net/~jp-gerst Nicolas Delvaux https://launchpad.net/~malizor Olivier FEBWIN https://launchpad.net/~febcrash PEIGNOT Kévin https://launchpad.net/~winniemiel05 Phnx https://launchpad.net/~julien-gosme Pierre Slamich https://launchpad.net/~pierre-slamich Quentin Pagès https://launchpad.net/~kwentin Thibault Févry https://launchpad.net/~thibaultfevry Thomas Colomb https://launchpad.net/~noony benzen https://launchpad.net/~benjiiiiii
he: Launchpad Contributions: Yaron https://launchpad.net/~sh-yaron
ms: Launchpad Contributions: abuyop https://launchpad.net/~abuyop
nl: Launchpad Contributions: Peter Schelleman https://launchpad.net/~peterschelleman mark0495 https://launchpad.net/~mark0495
pt_br: Launchpad Contributions: André Gondim https://launchpad.net/~andregondim Clemente Junior https://launchpad.net/~clmnt-jr Engenilk https://launchpad.net/~engenilk Eugênio F https://launchpad.net/~eugf João Santana https://launchpad.net/~joaosantana

source: Written by: %s
ca: Escrit per: %s
de: Geschrieben von: %s
es: Escrito por: %s
fr: Ecrit par : %s
he: נכתב על ידי: %s
ms: Ditulis oleh: %s
pt_br: Desenvolvido por: %s

source: Generated from: %s
ca: Generat des de: %s
es: Generado desde: %s
he: נוצר מ־: %s
ms: Dijana dari: %s
pt_br: Gerado a partir de: %s

source: Filter Severity:
ast: Severidá de la peñera:
ca: Severitat del filtre:
de: Filterstärke:
es: Severidad del filtro:
fr: Filtrer l'importance :
he: חומרת המסנן:
ms: Tapis keamatan:
nl: Fiter strengte
pt_br: Fitro de gravidade:

source: Time
ast: Hora
ca: Hora
de: Zeit
es: Hora
fr: Temps
he: זמן
ms: Masa
nl: Tijd
pt_br: Hora

source: Severity
ast: Severidá
ca: Severitat
de: Level
es: Importancia
fr: Importance
he: חומרה
ms: Keamatan
nl: Strengte
pt_br: Gravidade

source: Message
ast: Mensaxe
ca: Missatge
de: Nachricht
es: Mensaje
he: הודעה
ms: Mesej
nl: Bericht
pt_br: Mensagem

source: Choose File
ast: Escoyer un ficheru
ca: Selecciona el fitxer
de: Datei auswählen
es: Elegir Archivo
fr: Choisissez un fichier
he: בחירת קובץ
ms: Piliih Fail
nl: Kies een bestand
pt_br: Escolher Arquivo

source: Choose Folder
ast: Escoyer una carpeta
ca: Selecciona la carpeta
de: Ordner auswählen
es: Elija la Carpeta
fr: Choisir un dossier
he: בחירת תיקייה
ms: Pilih Folder
nl: Map kiezen
pt_br: Escolher Pasta

source: Language Code
ast: Códigu de llingua
ca: Codi de llengua
de: Sprachcode
es: Código de Idioma
fr: Code de la langue
he: קוד השפה
ms: Kod Bahasa
nl: Taalcode
pt_br: Código do idioma

source: Help page opened in Web Browser
ast: La páxina d'aida s'abre nel restolador web
ca: Pàgina d'ajuda oberta a l'Explorador Web
de: Hilfe-Seite wurde im Webbrowser geöffnet.
es: Página de ayuda abierta en Explorador Web
fr: Page d'aide ouverte dans un navigateur web
he: דף העזרה נפתח בדפדפן אינטרנט
ms: Halaman bantuan dibuka dalam Pelayar Sesawang
nl: Hulp bladzijde geopend in web browser
pt_br: Página de ajuda aberta no navegador

source: Checking for updates ...
ca: Comprovant actualitzacions ...
de: Auf Aktualisierungen wird überprüft …
es: Comprobando actualizaciones ...
fr: Recherche de mises à jour...
he: מתבצעת בדיקת עדכונים ...
ms: Memeriksa kemaskini...
pt_br: Verificando atualizações ...

source: An Error Occurred
ca: Ha ocorregut un error
de: Ein Fehler ist aufgetreten
es: Ocurrió un error
fr: Une erreur est survenue.
he: אירעה שגיאה
ms: Ralat Berlaku
pt_br: Um erro ocorreu

source: A New Version is Available
ca: Hi ha una nova versió disponible
de: Eine neue Version ist verfügbar
es: Existe una nueva versión disponible
fr: Une nouvelle version est disponible
he: גרסה חדשה זמינה
ms: Versi Baru sudah Ada
pt_br: Um nova versão está disponível

source: ExpoSong is Up to Date
ca: ExpoSong està actualitzat
de: ExpoSong ist aktuell.
es: ExpoSong está actualizado
fr: ExpoSong est à jour
he: ExpoSong עדכנית
ms: ExpoSong sudah Dikemaskini
pt_br: ExpoSong está atualizado

source: Could not read the website (error code %d).
ca: No s'ha pogut llegir el lloc web (codi d'error %d).
de: Die Webseite konnte nicht gelesen werden (Fehlercode %d).
es: No se pudo leer el sitio web (código de error %d).
fr: Le site n'est pas lisible (code d'erreur %d).
he: לא ניתן לקרוא מהאתר (קוד שגיאה %d).
ms: Tidak dapat baca laman sesawang (kod ralat %d).
pt_br: Não foi possível ler o site (código do erro %d).

source: A new version (%s) is available. Would you like to be taken to the download page?
ca: Hi ha una nova versió disponible (%s). Vol anar a la pàgina de descàrregues?
de: Eine neue Version (%s) ist verfügbar. Möchten Sie zur Download-Seite gehen?
es: existe una nueva versión disponible (%s). ¿Quiere ser llevado a la página de descargas?
fr: Une nouvelle version (%s) est disponible. Voulez-vous vous rendre sur la page de téléchargement ?
he: גרסה חדשה (%s) זמינה. האם לקחת אותך אל עמוד ההורדה?
ms: Versi baru (%s) sudah ada. Anda ingin pergi ke laman muat turun?
pt_br: Um nova versão (%s) está disponível. Gostaria de visitar a página para download?

source: You are using the most recent version.
ca: Està usant la versió més recent.
de: Sie benutzen die aktuellste Version.
es: Está usando la versión más reciente.
fr: Vous utilisez la version la plus récente.
he: הגרסה שברשותך היא העדכנית ביותר.
ms: Anda sedang gunakan versi terkini.
pt_br: Você está usando a versão mais recente.

source: Could not connect to %s.
ca: No s'ha pogut conectar a %s.
de: Verbindung zu %s konnte nicht hergestellt werden.
es: No se pudo conectar a %s.
fr: Connexion à %s impossible.
he: לא ניתן להתחבר אל %s.
ms: Tidak dapat menyambung ke %s.
pt_br: Não foi possível conectar em %s.

source: ExpoSong Help
ast: Aida d'ExpoSong
ca: Ajuda d'ExpoSong
de: ExpoSong Hilfe
es: Ayuda de ExpoSong
fr: Aide d'ExpoSong
he: העזרה של ExpoSong
ms: Bantuan ExpoSong
pt_br: Ajuda do ExpoSong

source: About
ast: Tocante a
ca: Quant a
de: Info
es: Acerca de...
fr: À propos
he: על אודות
ms: Perihal
nl: Over
pt_br: Sobre

source: ExpoSong is a free, open-source, presentation program to assist with worship assemblies. Create lyrics or custom presentations, create schedules, and create custom themes.
ca: ExpoSong és un programa de presentacions lliure i gratuït per assistir el treball i reunions. Cree lletres o presentacions personalitzades, horaris i temes.
de: ExpoSong ist ein freies, Open Source Präsentationsprogramm, um beim Singen zu unterstützen. Sie können Liedtexte, allgemeine Präsentationen und Ablaufpläne erstellen und die Folien auf einem Projektor anzeigen.
es: ExpoSong es un programa de presentaciones libre y gratuito para asistencia con reuniones de culto. Cree letras o presentaciones personalizadas, horarios y temas.
he: ExpoSong הנה תכנית מצגות חופשית ובקוד פתוח שתסייע לך לבנות מקדש הערצה. ניתן ליצור באמצעותה מצגות מותאמות אישית, ליצור לוחות זמנים וליצור ערכות עיצוב אישיות.
ms: ExpoSong merupakan program persembahan yang bebas, bersumber terbuka untuk membantu para hadirin. Cipta lirik atau suai persembahan, cipta jadual, dan cipta tema suai.
pt_br: ExpoSong é um programa de apresentação livre e aberto para auxiliar com cultos de adoração. Crie letras de músicas ou apresentações personalizadas, crie horários e crie temas personalizados.

source: Schedules
ast: Programaciones
ca: Horaris
de: Ablaufpläne
es: Horarios
fr: Planification
he: לוחות זמנים
ms: Jadual
nl: Tijdschema's
pt_br: Agendamentos

source: Schedules are used to create an order of presentations.
ast: Les programaciones s'usan pa ordenar les presentaciones
ca: Els calendaris s'usen per crear i ordenar presentacions.
de: Mit Ablaufplänen können Sie eine Abfolge von Präsentationen erstellen.
es: Los calendarios se usan para crear y ordenar presentaciones.
fr: La planification est utilisée afin d'ordonner les présentations.
he: לוחות זמנים משמשים ליצירת רצף של מצגות.
ms: Jadual digunakan untuk cipta tertib persembahan.
nl: Tijdschema's worden gebruikt om de volgorde van presentaties te maken
pt_br: Agendamentos são usados para criar uma ordem de apresentações.

source: To create a schedule, in the menu, select File|New|New Schedule. We suggest you name your schedule with the date, along with an event description if needed. Add songs to the schedule by dragging them onto the schedule, or Edit|Current Presentation|Add to Schedule.
ca: Per crear un nou horari, al menú, seleccione Fitxer|Nou|Nou Horari. Suggerim que nomene el seu horari amb la data, amés d'una descripció de l'esdeveniment si és necessari. Afegir cançons a l'horari arrossegant-les a l'horari, o Edició|Presentació Actual| Afegir a l'Horari.
de: Um einen Ablaufplan zu erstellen, wählen Sie im Menü Datei|Neu|Neuer Ablaufplan. Benennen Sie Ihren Ablaufplan z.B. nach dem Datum oder einem Ereignis. Fügen Sie Lieder zum Ablaufplan hinzu, indem Sie diese von der Bibliothek in den Ablaufplan ziehen.
es: Para crear un calendario, en el menú, seleccione Archivo|Nuevo|Nuevo Calendario. Sugerimos que llame a su calendario con la fecha, además de una descripción del evento si fuera necesario. Se añaden canciones al calendario arrastrándolas encima suyo, o con Editar|Presentación Actual|Añadir al Calendario.
he: כדי ליצור לוח זמנים, בתפריט יש לבחור בקובץ|חדש|לוח זמנים. אנו מציעים לרשום את התאריך יחד עם תיאור האירוע אם נדרש. יש להוסיף שירים ללוח הזמנים על ידי גרירתם ללוח הזמנים, או דרך עריכה|מצגת נוכחית|הוספה ללוח הזמנים.
ms: Untuk mencipta jadual, pada menu, pilih Fail|Baru|Jadual Baru. Kami cadangkan anda namakan jadual mengikut tarikh, bersama-sama dengan keterangan acara jika perlu. Tambah lagu ke jadual dengan menyeretnya ke dalam jadual, atau Sunting|Persembahan Semasa|Tambah ke Jadual.
pt_br: Para criar um horário, no menu, selecione Arquivo|Novo|Novo horário. Nós sugerimos que você nomeie seu horário com a data, junto com uma descrição do evento se necessário. Adicione músicas arrastando-as para o horário, ou Editar|Apresentação corrente|Adicionar ao horário.

source: Creating Presentations
ast: Crear presentaciones
ca: Creant presentacions
de: Präsentationen erstellen
es: Creando presentaciones
fr: Créer des
he: יצירת מצגות
ms: Mencipta Persembahan
nl: Presentaties maken
pt_br: Criar Apresentações

source: Presentations are a set of slides to be presented on the screen. To create a new presentation, on the menu, select File|New, and select New Song or New ExpoSong Presentation.
ca: Les presentacions són un conjunt de diapositives par ser presentades a la pantalla. Per crear una nova presentació, al menú, seleccione Fitxer|Nou, i seleccione Nova Canço o Nova Presentació d'ExpoSong.
de: Präsentationen sind Sammlungen von Folien, die auf dem Projektor präsentiert werden. Um eine neue Präsentation zu erstellen wählen, Sie im Menü Datei|Neu, dann Neues Lied oder Neue ExpoSong-Präsentation aus.
es: Las presentaciones son un conjunto de diapositivas que son presentadas en la pantalla. Para crear una nueva presentación, en el menú, seleccione Archivo|Nuevo, y seleccione Nueva anción o Nueva Presentación de ExpoSong.
he: מצגות הן ערכות של שקופיות שמוצגות על המסך. כדי ליצור מצגת חדש, בתפריט, יש לבחור בקובץ|חדש ולבחור בשיר חדש או במצגת ExpoSong חדשה.
ms: Persembahan merupakan satu set slaid yang akan dipaparkan pada skrin. Untuk mencipta persembahan baru, pada menu, pilih Fail|Baru, dan pilih Lagu Baru atau Persembahan ExpoSong Baru.
pt_br: Apresentações são um conjunto de slides que serão apresentados na tela. Para criar uma nova apresentação, no menu, selecione Arquivo|Novo, e selecione Nova Música ou Nova Apresentação do ExpoSong.

source: The <b>ExpoSong Presentation</b> is used to create general presentations. It can be used for sermons, announcements, or anything other than lyrics. Currently, the only content can be text or images, but other media may be available in future releases.
ca: La <b>Presentació d'ExpoSong</b> s'usa per crear presentacions generals. Pot ser usada per fer sermons, anuncis, o qualsevol cosa diferent a lletres de cançons. En estos moments, l'únic contingut pot ser text o imatges, però més mitjans estaran disponibles en un futur.
de: Die <b>ExpoSong Präsentation</b> wird verwendet um allgemeine Präsentationen zu erstellen. Sie kann verwendet werden für Predigten, Ankündigungen oder irgendetwas anderes als Lyrik. Gegenwärtig können nür Texte oder Bilder Inhalte sein, aber andere Medien werden in zukünftigen Versionen vielleicht ebenso möglich sein.
es: La <b>Presentación de ExpoSong</b> se usa para crear presentaciones generales. Puede usarse para sermones, anuncios o cualquier otra cosa que letras de canciones. Actualmente el único contenido puede ser texto o imágenes pero en próximas actualizaciones podrá contener otro tipo de medios.
he: <b>מצגת ה־ExpoSong</b> משמשת ליצירת מצגות כלליות. ניתן להשתמש בה ליצירת דרשות, הכרזות או כל דבר שאינו מילות שירים. נכון לעכשיו התוכן היחידי שניתן להוסיף הוא טקסט או תמונות, אך הגרסאות הבאות יכילו תמיכה בסוגי מדיה נוספים.
ms: <b>Persembahan ExpoSong</b> digunakan untuk mencipta persembahan am. Ia boleh digunakan untuk ceramah, pengumuman, atau apa-apa sahaja selain dari lirik. Buat masa ini kandungan hanya teks atau imej, lain-lain media akan disediakan pada keluaran akan datang.
pt_br: O <b>Apresentação ExpoSong</b> é usado para criar apresentações em geral. Ele pode ser usado em sermões, anúncios, e qualquer outra coisa além de músicas. Atualmente, o único conteúdo pode ser texto ou imagens, mas outras mídias podem estar disponíveis em lançamentos futuros.

source: The <b>Song</b> presentation type is for song lyrics. The slides can be verses, choruses, or other lyrics parts, and can contain indexes (such as Verse 1, Verse 2). Songs can contain metadata as well, such as author, songbook number, copyright and ccli number, which may be displayed on the screen with the Lyric.
ca: El tipus presentació <b>cançó</b> és per les lletres de les cançons. Les diapositives poden ser verses, cors, o altres parts de les lletres, i poden tindre index (com Verse 1, Verse 2). Les cançons poden contindre metadades també, com l'autor, el número de la llista de cançons, copyright i número ccli, el qual pot ser mostrat en la pantalla junt a la lletra.
es: El tipo de presentación <b>Canción</b> es para letras de canciones. Las diapositivas pueden ser versos, coros u otras partes de las letras, y pueden contener índices (como Verso 1, Verso 2). Las Canciones pueden tener metadatos también, como el autor, el número de libro de canciones, copyright y número ccli, los cuales pueden mostrarse en pantalla junto a las letras.
he: מצגת מסוג <b>שיר</b> מיועדת למילות שירים. השקפים יכולים להיות מורכבות מפסקאות, פזמונים או כל חלק אחר ממילות השיר, כמו גם אינדקסים (כגון פסקה 1, פסקה 2). שירים יכולים להכיל גם מידע על, כגון שם הכותב, מספר ספר השירים, זכויות יוצרים ומספר ccli, אותו ניתן להציג על המסך יחד עם המילים.
ms: Jenis persembahan <b>Lagu</b> adalah untuk lirik lagu, Slaid boleh jadi ayat, korus, atau lain-lain bahagian lirik, dan boleh mengandungi indeks (seperti Rangkap 1, Rangkap 2). Lagu juga boleh mengandungi data meta, seperti pengarang, nombor, hakcipta dan nombor ccli, yang mana boleh dipaparkan pada skrin bersama-sama lirik.
pt_br: O tipo de apresentação <b>Música</b> é para letras de músicas. Os slides podem ser versos, coros ou outras partes da música e podem conter índices (como Verso 1, Verso 2). Músicas podem conter também metadados, tais como autor, número de hinário, direito autora e número ccli, que podem ser mostrados na tela com a Letra.

source: Song presentations can also be reordered. Use the verse names in quotes and enter them in the order you wish to have separated by spaces in the "Order" field, for example: "v1 c v2 b c e"
ca: La presentació de les cançons pot ser reordenada. Use els noms dels verses entre cometes i pose'ls en l'ordre que vulga per estar separats per espais al camp "Ordre", per exemple "v1 v2 b c e"
de: Lieder-Präsentationen können mit einer Reihenfolge versehen werden. Benutzen Sie dafür die Foliennamen in Klammern und legen Sie damit eine Reihenfolge fest, z.B.: "v1 c v2 b c e". Benutzen Sie dafür das "Reihenfolge"-Feld.
es: Las presentaciones de canciones también pueden ser reordenadas. Use los nombres de los versos entre paréntesis y póngalos en el orden que quiera para tenerlos separados por espacios en el campo "Orden", por ejemplo: "v1 c v2 b c e"
he: מצגת שירים ניתנות גם לסידור מחדש. יש להשתמש בשם הפסקה במירכאות ולהזין אותן בסדר המועדף עליך תוך הפרדה ברווחים בשדה „סדר“, לדוגמה: "v1 c v2 b c e"
ms: Persembahan lagu boleh ditertib semula. Gunakan nama rangkap didalam petikan dan masukkan ia mengikut tertib yang anda inginkan dan diasingkan dengan tanda ruang kosong didalam medan "Tertib", contohnya: "v1 c v2 b c e"
pt_br: Apresentações de músicas podem ser reordenadas. Use os nomes de verso em aspas e as introduza na ordem que você deseja estar separada por espaços no campo "Ordem", for exemplo: "vq c v2 b c e"

source: Notifications
ca: Notificacions
de: Mitteilungen
es: Notificaciones
he: התרעות
ms: Pemberitahuan
nl: Meldingen
pt_br: Notificações

source: You may have a need to notify someone in the audience of something, such as a crying baby in the nursury. A notification can be used to let them know. The notification can be set using the text box underneath the preview screen. Use the buttons right to it to display and remove the message.
ca: Podria tindre la necessitat de notificar l'audiència sobre alguna cosa, com el plor d'un bebé a la guarderia. Es pot usar una notificació per fer-los saber. Les notificacions es poden posar usant la caixa de text baix la vista prèvia. Use els botons de la dreta per mostrar i llevar el missatge.
de: Möglicherweise müssen sie jemandem im Saal über etwas informieren, z.B. über ein weinendes Baby im Kinderraum. Dies kann mit einer Mitteilung gemacht werden. Die Mitteilung kann in der Textbox unter dem Vorschau-Fenster eingegeben werden. Mit den Buttons neben dem Eingabefeld kann die Nachricht angezeigt, bzw. wieder ausgeblendet werden.
es: Es posible que tenga que notificar a la audiencia sobre algo, como un bebé llorando en la guardería. Se puede utilizar las notificaciones para hacérselo saber. Las notificaciones se pueden poner usando una caja de texto debajo de la pantalla de vista previa. Use los botones a la derecha para mostrar o quitar el mensaje.
fr: Vous aurez peut-être besoin d'avertir une personne de votre auditoire d'un évènement, comme un nouveau-né hurlant dans une pouponnière. Une notification permettra de les informer. Cette notification peut être définie en utilisant le champ de texte situé sous l'écran d'aperçu. Utilisez les boutons adjacents afin d'afficher ou de retirer le message.
he: יתכן שיהיה עליך להודיע למישהו בקהל משהו, כגון תינוק בוכה בחדר התינוקות. לשם כך נועדו ההתרעות. ניתן להגדיר התרעות באמצעות תיבת הטקסט שמתחת לחלון התצוגה המקדימה. יש להשתמש במקשים ישר בתיבה זו כדי להציג או להסיר הודעה.
ms: Anda mungkin perlu maklumkan seseorang dikhalayak ramai seperti bayi menangis ditempat jagaan kanak-kanak. Pemberitahuan boleh digunakan untuk makluman. Pemberitahuan boleh ditetapkan menggunakan kotak teks dibawah skrin pratonton, Gunakan butang kanan untuk paparkannya atau buang mesej tersebut.
nl: U kunt het noodzakelijk vinden om iemand in het gehoor op iets te wijzen, zoals een huilende baby in creche. Een melding kan worden gebruikt om dit te laten weten. De melding kan in de tekst ruimte worden geplaatst onder het preview scherm. Gebruik de knoppen meteen rechts daarvan om de boodschap te tonen en te verwijderen.
pt_br: Você pode ter a necessidade de notificar alguém na platéia de algo, como um bebê chorando no berço. Uma notificação pode ser usada para que eles saibam. A notificação pode ser definida usando a caixa de texto abaixo da tela de visualização. Use os botões da direita para exibir e remover a mensagem.

source: Themes
ca: Temes
de: Designs
es: Temas
fr: Thèmes
he: ערכות עיצוב
ms: Tema
pt_br: Temas

source: Themes can be created by using File|New|New Theme. The first part of a theme is the background. It can consist of images, solid colors, and gradient (which is a gradual change from one color to the next).
ca: Els temes poden ser creats usant Fitxer|Nou|Nou Tema. La primera part d'un tema es el fons. Pot consistir en imatges, colors sòlids i gradients (que és un canvi gradual des d'un color al següent).
de: Über Datei|Neu|Neues Design können Sie ein neues Design erstellen.Der erste Teil des Designs ist der Hintergrund. Er kann aus Bilder, einfachen Farben und Farbverläufen bestehen.
es: Los temas pueden ser creados usando Archivo|Nuevo|Nuevo Tema. La primera parte de un tema es el fondo. Puede consistir en imágenes, colores sólidos y gradientes (que es un cambio gradual desde un color al siguiente).
he: ניתן ליצור ערכות עיצוב על ידי שימוש בקובץ|חדש|ערכת עיצוב חדשה. החלק הראשון בערכת העיצוב הוא הרקע. הוא יכול להיות מורכב מתמונות, צבעים אחידים ומדרג (שזה הוא שינוי הדרגתי מצבע אחד למשנהו).
ms: Tema boleh dicipta melalui Fail|Baru|Tema Baru. Bahagian pertama tema ialah latar belakang. Ia boleh mengandungi imej, warna tegar, dan gradien (perubahan warna dari satu warna ke warna yang lain).
pt_br: Temas podem ser criados usando Arquivo|Novo| Novo Tema. A primeira parte de um tema é o plano de fundo. Ele pode consistir de imagens, cores sólidas e gradientes (que é uma mudança gradual de uma cor para a próxima).
